<template>
  <pre class="files" v-if="index === '0-0'">
# 营探风险告知书

发布日期：2022年8月19日

生效日期：2022年8月27日

## 提示条款

营探作为电子商务平台经营者，向营探服务商（以下简称服务商或您）提供网络经营场所、交易撮合、信息发布等基础服务及增值服务。为了使服务商充分了解使用营探平台服务的相关风险，营探特制定本通知书，请您仔细阅读。

**《营探风险告知通知书》**（以下简称本通知书）一经您确认，即视为您已详细阅读并理解本通知书的全部内容，对使用营探服务所带来的风险有足够的认识，自愿入驻营探平台并在本平台发布商品和服务，自愿承担使用营探服务可能面临的风险及法律责任。

**特别提醒：**本通知书并不保证告知营探平台服务的全部风险，在您入驻本平台并在本平台上发布商品和服务前，应全面了解相关政策法规，认真阅读并理解、同意本平台的所有规则（包括但不限于协议、规则、实施细则、解读、说明、公告、政策、声明），知悉可能存在的各项风险，并充分考虑自身的风险意识、风险识别能力和风险承受能力，谨慎做出决策。

## **第一章 平台声明**

**1.1**入驻营探平台以及在本平台上发布商品和服务，是您本人的真实意愿，您理解并同意使用营探平台提供的服务。

**1.2**申请入驻，您须认真、仔细阅读\*\*《营探服务商入驻协议及授权条款》以及其他协议规则\*\*，签署协议即代表理解并同意与您相关的权利与义务。

## **第二章 账户风险提示**

**2.1**请您妥善保管您的账户信息（包括但不限于账号、密码），因您自身原因（包括但不想限于保管措施不挡、疏忽大意、决策失误、操作不当、遗忘或泄露密码、密码被第三人破解、您使用的计算机系统被第三方侵入、您授权他人使用或管理您的营探账户时他人恶意操作或操作不当）导致您的账号、密码等账户信息被冒用、盗用或被非法使用以及您的账号、密码等账户信息泄露、您自身的信息泄露等损失，由您自行承担。

**2.2**切勿将您的营探账户随意交由第三人保管，避免他人利用您的账户及账户信息从事违反法律法规、违反营探相关规则规定、违背您真实意愿的活动，由此您可能遭受相应的损失，您须自行承担。

## **第三章 信息风险提示**

**3.1**本平台将在现有技术的基础上尽最大努力提供相应的信息安全措施，以保障营探平台提供的服务安全和正常运行，但由于可能存在的不确定因素和风险事项（包括但不限于计算机病毒、网络通讯故障、系统维护、黑客攻击、不可抗力、员工/雇员/兼职人员/顾问/第三方等主体未经授权对外提供、违反贩卖信息），本平台对您发布的商品和服务信息不作任何明示或暗示的保证（包括但不限于服务的可适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途），您理解并同意上述情形将不被视为本平台的违约行为。

**3.2**由于上述的不确定因素和风险事项，您在本平台主动披露的资质信息、账户信息、执业人员/兼职人员/特聘人员的资质信息及个人敏感信息、相关第三方的资质信息及个人敏感信息、商品和服务的相关展示图片信息、用于宣传商品和服务的描述性文字等信息，存在被泄漏的可能性，营探无法保证上述信息的安全性和保密性，由此您可能遭受相应的损失，您须自行承担。

**3.3**由于上述的不确定因素和风险事项，您的商业秘密、专利信息、计算机软件信息等信息，存在被泄漏的可能性，营探无法保证上述信息的安全性和保密性，由此您可能遭受相应的损失，您须自行承担。

**3.4**由于上述的不确定因素和风险事项，您的发布信息中包含的宣传图片、宣传视频中所涉及到的肖像权、知识产权等权利内容存在被侵权的可能性，营探无法保证上述权利不受任何侵害，您有义务按照法律法规及《\*\*营探侵权处理办法》、《营探服务商入驻协议及授权条款》\*\*等规则配合本平台工作。

## **第四章 平台风险提示**

**4.1**因营探不能随时预见和防范所有的技术或其他风险（包括但不限于设备与系统故障、常规或紧急的设备与系统维护、病毒、木马、黑客攻击、系统不稳定、基础运营商原因、电力供应故障、通讯网络故障、第三方服务瑕疵、系统更新与升级、政府部门调查、司法行政命令、第三方网站、网络信息与数据安全），在条件允许的情况下营探将努力在第一时间内修复，但上述风险可能导致服务中断、数据丢失、不能正常使用以及其他类似情况，您因此可能遭受相应的损失须自行承担。

**4.2**由于上述不能随时预见和防范的风险，营探提醒您，您应配置您自己的计算机设备、网络设置、计算机程序等，并为您的设备自行配置防毒程序。

## **第五章 其他风险提示**

**5.1**由于我国经济形势的变化以及周边国家、地区经济环境和市场的变化，可能会引起国内经济市场的波动，从而导致本平台上的商品和服务的价格、促销活动规则等方面产生变化，您可能遭受相应的损失，您须自行承担。

**5.2**由于有关行业的法律法规及相关政策、规章制度等发生变化以及监管部门对行业政策等文件的调整，可能引起行业整体发生波动，从而导致营探平台的规则、办法、管理规定等方面产生变化，您可能遭受相应的损失，您须自行承担。

**5.3**由于不可抗因素、意外事件、公共服务因素、第三人因素等因素导致的风险（包括但不限于疫情、自然灾害、罢工、暴乱、战争、政府行为、司法行政命令、重大政治事件、电力供应故障、通讯网络故障）以及其他不可预测的任何风险，从而导致本平台发生暂停一项或多项服务、合同履行障碍、履行瑕疵、履行延后或履行内容变更等情形，您可能遭受相应的损失，您须自行承担。

**您承诺并保证已认真阅读本通知书，理解知悉以上所通知的所有风险，并自愿承担由此给您造成的损失。**

（以下无正文）　　

  </pre>
  <pre class="files" v-if="index === '1-0'">
# 营探用户协议

发布日期：2022年8月19日

生效日期：2022年8月27日

**提示条款**

**感谢您使用营探服务。在使用营探服务之前，请您审慎阅读本协议，并确保完全同意本协议条款。**

**《营探用户协议》（以下简称本协议）是用户（以下简称用户或您）与【北京光荷文化科技有限公司及其关联公司】及第三方之间关于使用营探平台（以下简称营探或本平台）服务所订立的有效合约**。

**《营探用户协议》的确认和接纳，内容如下：**

**1.您同意签订《营探用户协议》并开通营探服务；**

**2.您同意授权营探及第三方使用或查询您及您提供的相关信息，用于完成您通过本平台达成交易或服务使用。**

**3.您同意营探平台的相关规则，包括《营探预订和退费须知》、《营探优惠券使用规则》、《营探隐私政策》、《营探知识产权声明》、《营探交易争议处理规则》、《营探侵权处理办法》等。如有任何意见，请您向营探指定邮箱（complaint@camptogo.com）作出及时反馈。**

**特别注意：**

本协议正文、本协议所明确援引的其他协议，以及营探日后可能发布的各类规则（包括但不限于：补充协议、政策、声明、通知、警示、提示、说明）等共同构成本协议的集合，具有同等法律效力。除另有约定外，营探的用户应当遵守本协议的有关规定。营探有权根据实际的经营状况对本协议进行调整，针对平台服务协议和交易规则的修改，营探将提前征求您的意见，您应通过公示中明确要求的书面意见反馈方式和联络途径反馈信息。新颁布内容在实施前至少提前**七（7）日**予以公示，规则公示或通知期届满后新颁布的协议或规则正式生效。任何关于本协议的修订一经生效即构成协议各方权利义务的补充，并成为本协议的一部分。**对已完成及在途商品，用户仍须按照修改前的服务协议和交易规则承担相关责任、履行相关义务。**

**为保障您的权益，请尤其关注本协议中关系到您重大权利的条款（已在本协议文本中做加粗处理），请您务必仔细阅读。如您对本协议或本协议在调整变更后的任何内容**有异议，无法理解或无法接受的，请您立即停时使用营探。**如您使用营探项下的任何服务，即视为您已同意履行本协议或经调整变更后的本协议的所有内容，并承诺遵守**本协议或调整变更后的本协议项下的各项约定。您承诺接受并遵守本协议项下的各项约定，届时您不应以未阅读本协议的内容或者未获得本平台对您问询的解答等理由，主张本协议无效，或要求撤销本协议。**部分服务无需账户即可访问，您同意使用此类服务时，亦遵守本协议约定。**

您同意并理解将其交易资金、代付代缴资金等**定向委托于营探平台进行处理**，即**消费者委托营探平台将上述资金存放于平台在“银联商务”开设的资金专项账户**，在交易结束后，定向支付予服务商。服务商**委托营探平台收款及代付代缴资金**，在服务正常履行后由营探平台扣除相应费用后，服务商申请提款后，由营探平台进行支付。

若您使用营探项下的任何服务，即视为您具备履行本协议的完整的民事权利能力和民事行为能力，否则您不应使用本服务。如您若您不具备前述主体资格（为无民事行为能力人或限制行为能力人），请告知您的监护人，并在您的监护人的指导下阅读本协议和使用营探服务，否则您及您的监护人应承担因此而导致的一切后果，且本平台有权注销或永久冻结您的账户，并向您及您的监护人索偿相应损失。若您非中华人民共和国境内用户，您还须同时遵守您所属国家或地区的法律，且您确认，订立履行本协议不违反您所属、所居住或开展经营活动或其他业务的的国家或地区的法律法规。

\*\*商品详情页仅为要约邀请，服务商对订单审核通过后合同方成立。\*\*您在营探进行商品预订，**须确保出行人（包括但不限于注册用户、未注册用户）身体及心理健康、可自主参与集体活动**、无任何不适合使用或参加商品的传染性疾病、心理类或精神类疾病（包括但不仅限于：忧郁症、焦虑症、狂躁症、阿斯伯格综合症、自闭症、癫痫等）；无学习、生活方面的障碍以及需要专人特别指导或照顾的情况。**部分商品，对特殊人群（高龄老人、孕妇、低龄幼儿及患有部分疾病不适宜的用户）有相关限制**，请您预订前务必重点阅读商品详情，并根据自身实际情况进行预订。\*\*由于您隐瞒出行人情况导致的一切不利后果，由您自行承担。\*\*出行人因健康状况需要经常性服药或治疗的，须确保该出行人具备自理和自我照料能力，您承诺出行人会遵照医嘱备足药品药量，并可以按时按量服用，**因其自身原因导致的安全问题均由其承担。您同意并授权营探、营探服务商及其相关工作人员，在使用商品和服务期间内出行人发生疾病或意外事故时进行协助救助、护理，并在需要时提供医疗服务。**

**用户授权条款：**

1、用户不可撤销地授权营探通过合法渠道**采集用户的信息**，包括但不限于用户的个人信息、行为信息、交易信息、资产信息以及其他与评定用户购买商品和服务、信用商品使用和履约情况、个人信息完整度有关的信息，并可以对这些信息进行保存、整理、加工，但法律、法规、监管政策禁止采集的除外。

2、用户不可撤销地授权营探可直接**向已获得用户授权的第三方平台**查询、保存符合法律法规规定的本人个人信息和包括信贷信息在内的信用信息。

3、用户授权营探依法获取、保存、整理、加工关于用户本人的、**已经向社会公开的信息**，包括但不限于法院公布的判决、裁定等。

4、在获得用户授权的前提下，营探可能会在具体的运营场景内向用户展示营探信用分数。

5、当用户希望营探向第三方平台提供用户的信息时以获取第三方平台的优惠权益时，用户应当向第三方做出清楚明确的授权，同时**授权营探可以向第三方机构提供营探信用分数**。

6、**用户须自行向第三方平台请求撤销对第三方的信息查询授权**。为给用户提供更多优质的服务，包括享受有关优惠活动、享受更加便捷的流程体验等，在获得用户同意的前提下，营探可能会将用户在营探的综合评估结果推送给营探的第三方合作机构。

7、用户在访问本平台或使用商品和服务的同时，同意**接受本平台提供的各类信息推送服务**，包括但不限于短信、营探App信息推送等服务类及营销类信息，您亦有权通过营探App的设置功能或您的设备系统设置功能关闭上述信息推送。

## 第一章 定义

\*\*1.1【营探】\*\*指北京光荷文化科技有限公司及其关联公司开发并独立运营的一个提供多样化功能的泛营地商品互联网预订平台，包括网站（[www.camptogo.com](http://www.camptogo.com/%22%20%20%22_blank)）、APP客户端、微信小程序、服务商工作台等终端。

\*\*1.2【关联公司】\*\*指北京光荷文化科技有限公司控制的任何实体或与北京光荷文化科技有限公司共同处于被同一实体控制下的任何实体。

\*\*1.3【营探账户】（以下简称账户）\*\*是指您通过手机号码验证后取得的供您使用营探服务的账户。账户包括您的注册账号、用户名、头像、密码等。

\*\*1.4【身份要素】\*\*指营探用于识别您身份的信息要素，包括营探账户、密码、短信校验码、手机号码、身份证号码、身份证件信息及生物识别信息（人脸信息）。

\*\*1.5【服务】**指营探相关网站、服务、应用程序与内容，在**《营探用户协议》\*\*中的统称。

\*\*1.6【规则】\*\*指营探发布的协议、规则、实施细则、解读、说明、公告、政策、声明等内容。发布渠道包括但不限于营探规则中心、帮助中心、站内信通知、邮件通知、短信通知等。

\*\*1.7【使用】\*\*指用户根据本协议下载、安装、注册、登录、浏览、使用营探等行为。

\*\*1.8【用户】\*\*指使用营探平台，包括但不限于注册用户及非注册用户。凡未注册的用户自开始使用本平台的商品和服务时，即成为营探的非注册用户。在使用过程中须遵循本协议中除注册用户专属约定以外的其他所有条款。

\*\*1.9【服务商】\*\*指注册营探平台账户后，依据平台要求申请入驻营探并通过审核，在营探发布商品和服务的自然人、法人和非法人组织，独立经营并自负盈亏。服务商在使用平台服务过程中须遵循本协议及营探其他相关规则。

\*\*1.10【授权用户】\*\*指被服务商邀请加入并使用本平台提供的服务的自然人，包括但不限于：员工、管理人员、服务人员。授权用户拥有该服务商账户的全部或部分权限，可以对该服务商账户进行信息管理和使用。

\*\*1.11【消费者】\*\*指使用营探进行商品和服务预订的用户。

\*\*1.12【出行人】\*\*指通过营探购买商品和服务后，实际使用商品和服务的自然人。

\*\*1.13【第三方】\*\*指与营探合作的，为营探用户提供专业商业服务的其他经营者。

\*\*1.14【第三方服务】\*\*指由第三方提供的商品和服务，该商品和服务包括但不限于在本平台由第三方提供的链接、信息或服务，该第三方提供的服务包括但不限于：保险服务、支付服务、财税服务。

**第二章 服务须知**

**2.1**营探作为电子商务平台经营者，向用户提供网络经营场所、交易撮合、信息发布等基础服务及增值服务，供服务商及消费者独立开展交易活动。

**2.2**服务商通过营探对商品和服务进行宣传和推广，该商品和服务由服务商直接提供，营探仅作为电子商务平台为服务商及消费者提供网络经营场所及相应的技术服务与其他服务支持。

**2.3**营探发给用户的所有规则都可通过重要页面的公告、弹窗通知、短信、电子邮件或常规的信件传送；服务条款修改、服务变更或其他重要事项都会以上述形式之一进行。

**2.4**您理解并同意下述风险将由您自行承担:

2.4.1信息瑕疵

您理解并同意，鉴于营探使用以非人工检索方式、根据您键入的关键字或点击特定的商品关键字自动生成的网页链接或相关的商品信息描述，例如价格、库存等，上述非人工检索方式，因缓存时间间隔或检索方式非完全智能等原因，有可能造成信息更新不及时或商品信息聚合、抽取不精准等瑕疵，您完全理解并豁免上述商品瑕疵给您造成的不便，营探不承担任何责任。

2.4.2评级、推荐或风险提示

为方便您使用，营探可能会对商品和服务商的可信赖程度而进行的评级、推荐或风险提示，仅供您参考。您理解并同意，营探针对上述评级、推荐或风险提示的准确性和完整性不作任何担保，对推荐服务商及商品和服务亦不承担任何责任。

2.4.3平台发布的图形、图片或个人言论的免责声明

您理解并同意，任何经由营探提供商品和服务而发布的图形、图片或个人言论等，均表示内容提供者、服务使用者个人的观点、观念和思想，**并不代表营探的观点或主张**。对于在享受网络服务的过程中可能会接触到令人不快、不适当等内容的，由您个人自行加以判断并承担所有风险，营探不承担任何责任。

2.4.4信息丢失风险

您理解并同意，由于营探受到储存设备有限、设备故障、设备更新或设备受到攻击等限制或原因，您使用网路服务储存的**信息或数据等全部或部分存在删除、毁损、灭失或无法恢复的风险**，均由您自行承担，营探不承担任何责任。请您及时保存或备份您的文字、图片、视频及其他信息。

2.4.5付款提示

消费者理解并同意，通过营探预订商品后应当**及时付款，并在发出支付指令前核对支付指令所包含的金额、收款人等完整信息**；消费者在预订商品后未全额支付前，尚未完成购买上述商品。因上述商品的价格、数量或库存等实时更新或变化而造成消费者的额外费用、损失或无库存等，须消费者自行承担，营探不承担任何责任或损失。消费者在支付过程中，因网络中断、银行反馈信息错误等非营探原因造成的付款失败，由消费者自行承担，营探不承担任何责任。

2.4.6预订功能提示

消费者理解并同意，考虑到营探服务内容为预订，若营探发布的商品内容和相关规章、规定与消费者和服务商签订的合同、发出的通知、须知等**内容不符或相冲突的**，以后续发布或/和签署的该相关规章、规定、合同、通知、须知为准。

2.4.7天气原因、不可抗力因素

消费者理解并同意因**天气原因**导致商品无法按时、无法按照原计划达成的，服务商有权**更换**商品内容项目或调整内容顺序；因**不可抗力因素**使商品无法正常举行的，消费者可与服务商**协商改期/延期参加或替换其他商品。**

2.4.8住宿交通

若服务商提供的商品涉及**住宿和交通，价格为团队优惠价的，一经成交无法退订**；若因消费者原因无法出行，消费者须自行承担相应损失。本平台不提供酒店预订服务，住宿是由服务商依据消费者对商品的预订进而进行的单项委托预订服务。对由于酒店、交通、硬件、软件问题及其他侵害等不可归责于本平台的原因导致消费者人身、财产等权益受到损害的，本平台不承担责任。

2.4.9移动应用

\*\*用户在移动应用上使用本平台时可能会产生数据流量费、通讯费、信息费等，在国际漫游的情况下可能会使费用增加，这些费用均由您自行承担。\*\*若您不确定这些费用，您应在使用本平台前咨询您的电信服务提供商。

2.4.10试用功能

营探可能向不特定用户或受邀用户**提供试用服务或功能**。您理解并同意，试用服务将按“现状”和“当前可用”的形式提供。对试用服务在法律允许范围内营探可能仅提供有限的、或在一些情形下不会提供技术支持；营探也可能在不另行通知的情况下随时更改或者停止提供试用服务。您理解营探没有义务最终发布任何试用服务或功能，也没有义务将其与现有商品组合为您提供服务。

2.4.11收费提示

您知悉并理解，针对试用或其他暂不收费服务**不应被视为营探放弃后续向您收费的权利**。营探有权根据实际运营情况通过官方网站、公告或其他适当的方式通知您收费标准、方式或相关变更。如果您不同意上述修改、变更或付费内容，您可以选择停止使用该功能、商品和服务。

2.4.12保险提示

本平台强烈建议您**自行购买保险**以保障自身权益，为您的人身及财产安全，切勿抱有侥幸心理。部分商品已包含了保险费用，该保险信息会在该商品的详情页面进行简要说明，消费者可详询服务商后自行决定是否补充购买保险。购买保险的行为是消费者和服务商自主、自愿的行为。消费者选择通过本平台合作第三方购买保险时，须对自己提供的身份信息完整性、准确性负责，本平台不对上述信息进行审核，也不承担因身份信息错误而引起的保险无效的责任。营探不对您和相关出行人承担任何保险保障责任，亦不承诺您和相关出行人遭受的伤害或损害必然获得赔偿或保险理赔。

2.4.13用户的注意义务

用户应当妥善保管交易密码、电子签名数据等安全工具。在营探订购/发布商品和服务时，应仔细核验商品信息，用户须确保商品选购系出于**您真实的意思表示**，且相关信息均已经过复核与确认；用户须确保发布的商品信息符合营探规则的规定。营探不对在平台发布的商品的适用性或满足用户特定需求及目的进行任何担保，用户应当仔细阅读相关规则并在使用营探服务前确认自身需求。

2.4.14商品取消规则

商品未上架：服务商在商品未上架期间，可以通过工作台申请取消商品发布且无需承担对出行人的责任。

商品上架后：服务商在商品审核通过上架后，如果不存在出行人的订单，服务商可以通过工作台申请取消活动；如果存在成团订单的商品仍申请取消，服务商应按商品详情页继续履行。如果成团后仍不能履行/拒绝履行的，按商品详情页的有关规则承担相应责任。

2.4.15商品状态

已上架商品：包括待开售、在售中、已停售、已取消等状态。

已成团商品：包括履约中、已完成（商品已正常履约完成）、改期申请中、已改期、终止申请中、已终止等状态。

已结束商品：包括成功举办、合约到期下架、违约下架（商品违规等原因导致被平台下架）等状态。

**第三章 账户注册、使用和注销**

**3.1**注册

3.1.1登录方式

您通过手机SIM卡授权一键登录、或微信小程序授权手机号登录、或通过手机号码验证等方式注册营探账户后，即可使用部分营探服务；您可以进一步申请并通过身份要素验证后使用更多营探服务，具体验证方法以页面提示为准。

3.1.2账户

您保证您设置的账户不得违反国家法律法规及本服务相关规则，您的账户名称、头像、简介等使用于营探服务的信息及其他向营探提供的信息中不得出现违法违规、不良信息、违反公序良俗或社会公德、或侵害他人的合法权益的内容，未经过他人许可不得使用他人名义（包括但不限于通过冒用他人姓名、名称、字号、头像等足以让人引起混淆的方式）进行注册。营探有权对您提交的信息进行审核，对于违反本条款约定的信息，营探有权视情况采取不予注册、屏蔽或删除违法违规内容、不经通知暂停使用、冻结账户、注销或收回账户等措施；有权要求您在限期内进行整改，您应自行承担因此导致不能使用账户或与之相关的服务与功能所造成的损失。

3.1.3手机号

您承诺营探账户绑定的手机号均为您本人持有或经手机号持有人合法授权。如果您代他人注册本服务，您承诺已获得该用户的充分授权，该授权代表其完全理解并同意接受、履行本协议的全部内容。在此情况下，该用户将对您使用本服务产生的各项行为在法律和财务方面承担责任。若该用户就使用本服务与营探另行达成其他协议，且本协议与其他协议内容有冲突的，相关内容以另行达成的其他协议为准。本协议未提及的内容，以其他协议约定为准。

**3.2**使用

3.2.1账户所有权

您理解并同意，营探账户所有权以及相关权益均归营探所有。您完成首次注册后，将获得该账户使用权。您的账户仅限本人使用，您应妥善保管账户信息，未经营探书面同意，禁止以任何形式转租、赠与、借用、转让、租用或以任何其他形式处分给他人。

3.2.2维护账户的安全义务

您有责任维护账户的安全性与保密性，在任何情况下不向他人透露。若发现他人未经许可使用您的账户或发生其他任何安全漏洞问题时，您应当立即通知营探。在丢失账号或遗忘密码时，您可遵照营探提供的申诉途径及时申诉请求找回账号或密码。您理解并认可，密码找回机制仅识别申诉单上所填资料与系统记录资料是否一致，而无法识别申诉人是否为账户真正有权使用者。您理解并同意，出于安全性和身份识别（如账号或密码找回申诉服务等）的考虑，您可能无法修改注册时提供的初始注册信息及其他验证信息。如有涉嫌借款、投/融资、理财或其他涉及财产的网络信息、账户密码、广告或推广等信息的，请您谨慎对待并自行进行判断。

3.2.3账户风险承担

您理解并同意，您应为自己账户下的一切行为负责，包括该账户所发表的任何内容以及由此产生的任何后果。您应对使用本服务时接触到的内容自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。营探无法且不会对您因前述风险而导致的任何损失或损害承担责任。

3.2.4身份要素

身份要素是营探识别您身份的依据，请您务必妥善保管。使用身份证要素进行的操作、发出的指令是为您本人做出。因您的原因造成的账号、密码等信息被冒用、盗用或非法使用，由此引起的风险和损失须由您自行承担。您理解并同意因您保管不善导致自身信息泄露，或给自身带来损害的，不利后果应由您自行承担。

因您自身保管措施不当，疏忽大意导致账户、密码泄露，或因黑客、计算机病毒入侵等原因导致账户被他人使用、盗用的，您应及时将有关信息告知营探，营探将尽商业勤勉义务采取相应的处理措施。同时，您应在第一时间向公安机关报案，防止损失扩大。您理解营探采取行动需一定合理时间，除非在存在法定过错的前提下，营探不承担任何责任。

3.2.5虚假账户

用户不得通过自动程序创建多个虚假账户，否则营探有权对此类账户做冻结处理。

3.2.6个人信息的变更和修改

在信息存在变更的情况下，您应及时更新个人信息，以便营探进行检查与合适。如您未按要求提供相关信息，或提供的虚假信息，或营探按照最后一次提供的信息未能与您取得联系，因此造成的不利后果须由您自行承担。并且，营探有权要求您重新提供或修改相关信息，您拒绝提供的，营探有权对信息失实、信息不全的账户视情况采取措施。

3.2.7账户被冻结或被限制情形

您的账户在如下情况可能被冻结或被限制全部或部分权限、功能（如账户被限制资金转出或限制信息发布等功能）：

（1）违反国家法律、法规、政策、法律文书的规定的；

（2）国家有权机关（包括但不限于法院、检察机关、公安机关等）要求进行冻结的；

（3）基于本平台运行和交易安全的需要，如您发生或可能发生：破坏或试图破坏营探及关联公司公平交易环境或正常交易秩序的；任何使用含有营探及关联公司名称、品牌且对他人有误导嫌疑或任何使用某种中英文(全称或简称)、数字、域名等意图表示或映射与营探及关联公司具有某种关联的；

（4）您遭到他人投诉，且对方已经提供了相关证据，而您未按照营探的要求提供相反证据的；

（5）营探根据合理分析判断您的账户操作、交易等存在异常的；

（6）账户归属存在争议的；

（7）违反本协议、规则以及其他相关协议的；

（8）营探根据合理分析判断您发生与如上行为性质相同或产生如上类似风险的其他情况的。

**3.3**注销

3.3.1暂停服务

用户或本平台可随时根据实际情况暂停一项或多项服务。本平台不需对任何第三方负责而随时暂停服务。用户对修订条款、补充条款有异议或对本平台服务不满意，可以行使如下权利：

（1）停止使用本平台的网络服务；

（2）通知本平台停止对您提供服务；

暂停服务后，用户依旧对该账户留有使用权。

3.3.2注销账户责任

您可以申请注销您的营探账户，但您仍对在账户注销完成前使用本服务期间的一切行为承担相应责任。需要注销账户须符合以下条件：

（1）您申请注销的营探账户处于正常状态，即您的账户信息最新、完整、正确，并且无欠费、纠纷、违法违规等情况；

（2）您仅能对您本人的营探账户申请注销，并依照营探的相关流程介绍，在线提交注销申请。

3.3.3注销期间

（1）在交易所有阶段，您都有权申请注销账户；

（2）为维护您和其他用户的合法权益，当您申请注销的账户存在未结束的权利义务、未完结交易，未结清款项或其他因注销该账户会产生纠纷的情况，营探应当响应您的注销请求，但可以视阶段情况暂不执行注销；

（3）注销和删除账户前，营探有权力对用户申请注销的请求进行二次通知，通知的方式包括：注销及删除流程及时限；注销及删除导致的后果（例如未完结交易处置、账户内权益处置、附随信息或数据处置等）；或二次确认链接、按钮或验证码等；

（4）在申请注销账户期间，如果您的账户被他人投诉、被国家机关调查或正处于诉讼、仲裁程序中，营探有权自行终止您账户的注销而无需另行得到您的同意。

3.3.4注销后

您的营探账户注销后，您将无法使用营探服务，双方的权利义务终止（本协议另有约定不得终止的或依其性质不能终止的除外），同时还可能产生以下结果：

（1）如您的注销账户之前存在违约、侵权等不当行为或未完结的合同的，您仍应承担相应责任，注销账户前所有的账户行为和相关责任不能通过账户注销得到豁免或减轻；

（2）一旦注销成功，账户记录、账户功能等将无法恢复或提供；

（3）注销前已经生效的订单仍应履行，未生效的订单将被取消；

（4）注销前已支付但未消费的现金款项（如押金、充值余额等），应当原路退回；

（5）注销前用法定货币（或者具有现金价值的券/币等）购买的权益（例如虚拟货币、代金券等），按折算比例后以法定货币返还；

（6）注销前获赠的虚拟权益（例如积分、优惠券或用户等级等），考虑到赠与属性，由于具有较高的账户依赖性，该虚拟权益会随着账户注销而取消。注销后用户重新申请账户的，无法恢复前述已注销的虚拟权益。

3.3.5平台协助注销

营探会在完成个人身份、安全状态、设备信息、侵权投诉等方面的合理和必要的验证后协助您注销账户，核验方式如下（包括但不限于）：

（1）核验用户先前登记的联系方式（邮箱或手机）发送的实时验证码；

（2）核验已经留存的指纹、虹膜、掌纹、人脸、语音等独特性的生物特征信息；

（3）核验用户提供的与交易有关的交易记录（例如交易时间和交易金额等）；

（4）通过与用户有过互动的其他用户来辅助核验。

并将您账户下的所有数据删除或匿名化处理，但依据法律法规须保留的的除外。

3.3.6注销不可逆

您知悉并理解，注销账户的行为是不可逆的行为。

3.3.7平台保留权利

营探保留在您违反相关法律法规或违反本协议的情况下冻结、注销您的账户并删除或匿名化处理您所存储的数据、文件的权利，且无需为此向您承担任何责任，由此带来的因您使用本平台产生的全部数据、信息等被清空、丢失等的损失，您应自行承担。

**第四章 用户内容**

**4.1**本平台允许您上传、创作或发送数字信息或材料（以下简称用户内容）。您亦可在用户内容上覆盖或增加营探提供的图案、贴纸、虚拟头像等其他元素。您承诺并保证，您拥有您上传、存储到本服务或通过本服务共享的您的内容的所有必要权利或已经获得合法授权，营探使用、展示和保留您的内容不会违反任何法律和他人的合法权利。营探不对您的内容及他人使用本服务上传、存储或共享的您的内容承担任何责任。

**4.2**如果您与本平台的其他用户分享您的用户内容，即表示您同意向这些用户授予不受限制且免费使用您用户内容的权利（包括任何知识产权等相关权益），除非您明确地向对方说明了该等限制，但该等说明及限制仅能约束您与对方。您承诺仅向本平台或通过本平台上传、传播、提供及分享您愿意并能够授予上述权利的用户内容。

**4.3**本平台并非专业提供存储服务的平台，针对您的内容，或其他用户向本平台或通过本平台上传、传播或提供的任何其他内容，营探不能亦不会提供备份。**请注意，即使在您的用户内容从本平台中删除后，其他用户仍可能独立地继续使用及允许他人使用您的用户内容（例如该用户可能已将您的用户内容的副本保存在其账户中）。**

**4.4**您知悉并理解**营探并无义务预审、监控、审查或编辑您和其他用户在本平台上撰写或发布的任何内容**。营探建立了投诉举报渠道，您可以通过营探公示的服务邮箱service\@camptogo.com或通过发送邮件至营探廉政邮箱discipline\@camptogo.com向营探投诉、举报各类违法违规行为、违法传播活动、违法有害信息等内容。在您进行投诉举报时，请您同时提供您相关权利或证明违法违规行为与内容的初步证据，营探会根据适用的法律法规及时受理和处理您的投诉举报。如果您发布的内容被相关权利人投诉举报，您也可以通过提交相反权利证明材料的方式向营探申诉，营探同样将会根据适用法律法规及时处理。

**4.5**您理解并同意，您查看他人在本平台提供的内容时，应自行判断并承担相关风险。未经相关权利人的明示同意，您不得为任何目的使用、复制、转载、传播、播放、展示、出售、许可或其他未明示允许的方式使用该等内容。

**4.6**您理解并同意，营探有权对您在本平台上发布的信息进行审核，\*\*该审核通过即代表营探尽到审核义务。\*\*您应当知悉并理解，营探的审核行为不代表对您发布的信息的真实性、合法性、准确性、及时性等提供担保，您应对您发布的信息承担全部法律责任。

**4.7**用户对平台内的商品进行评价时须按照营探的\*\*《营探信用评价规则》\*\*，否则营探有权根据该规则对用户及服务商采取相应处罚措施。

**4.8**如商品需要您填写报名表，您应及时配合完成报名表填写，填写规范参考《营探帮助中心》。

**4.9您应对您及您授权用户的用户内容及您在本平台或在本平台发布、提交或发送您的用户内容的后果承担全责。您进一步同意，您不会向本服务提交违背适用的地方、国家及国际法律法规的任何用户内容或其他材料。**

**第五章 用户使用规范**

**5.1**用户应正确配置和使用本平台，并自行采取一定的安全性措施对您的内容进行保护和备份。**由于您的内容引起的安全漏洞，包括但不限于病毒、木马、蠕虫或其他有害程序或由于您未按照本协议约定使用服务而引起的安全漏洞，由您自行负责并承担责任。**

**您使用本平台不得：**

5.1.1使用未经营探书面授权或许可的任何插件、外挂、系统、程序或其他工具对本平台的正常运行进行干扰、破坏、修改或施加其他影响，包括但不限于使用自动化脚本等方式收集来自本服务的信息或与本服务互动、大量占用本服务系统或者网络带宽资源，给本平台系统或者使用本平台的其他用户的网络、服务器、商品和服务或应用带来严重负荷、影响系统通畅。

5.1.2有任何危害计算机网络安全的行为，包括但不限于：

（1）非法侵入网络、干扰网络正常功能、窃取网络数据等危害网络安全的活动；

（2）提供专门用于从事侵入网络、干扰网络正常功能及防护措施、窃取网络数据等危害网络安全活动的程序、工具；

（3）明知他人从事危害网络安全的活动的，为其提供技术支持、广告推广、支付结算等帮助；

（4）使用未经许可的数据或进入未经许可的服务器/账户；

（5）未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；

（6）未经许可，企图探查、扫描、测试本服务系统或网络的弱点或其他实施破坏网络安全的行为；

（7）企图干涉、破坏本服务系统或网站的正常运行，故意传播恶意程序或病毒以及其他破坏干扰正常网络信息服务的行为；

（8）伪造TCP/IP数据包名称或部分名称；

（9）复制、模仿、修改、翻译、改编、出借、出售、转许可、在信息网络上传播或转让相关服务，或对本服务及相关服务进行反向工程、反向汇编、编译或者以其他方式尝试发现本平台的源代码；

（10）恶意注册营探账户，包括但不限于频繁、批量注册账户；

（11）违反法律、法规、协议、营探的相关规则及侵犯他人合法权益的其他行为。

（12) 对营探上的任何数据作商业性利用，包括但不限于在未经营探事先书面同意的情况下，以复制、传播等任何方式使用营探上展示的资料；

（13) 违反诚实信用原则的不正当竞争行为，或恶意下订单或虚假交易等其他恶意扰乱营探交易秩序的行为；

（14) 与网上交易无关的其他行为。

5.1.3非交易目的使用

未经营探书面授权或许可，将本服务用于广告目的或进行任何商业推销或复制、经销、许可、转让、租赁或出售本服务的全部或部分。

5.1.4绕过平台保护措施

未经营探书面授权或许可，绕过营探可能用于阻止或限制访问服务的任何措施。

5.1.5纳入其他商品使用

未经营探书面授权或许可，将本服务或其任何部分纳入任何其他程序或商品。

5.1.6虚假身份信息

冒充他人或其他组织机构，或对您自己的身份或您与他人或其他组织机构的关系作出虚假或不当的陈述，包括给人以您上传、发布、传播、散布或提供的任何内容是出自本服务的印象。

5.1.7冒充他人账户

使用或试图使用他人的账户、服务或系统，或在本服务创建一个虚假身份。

5.1.8不友好交流

超出正常好友或用户之间信息沟通、交流等目的（包括但不限于为发送广告、垃圾、骚扰或违法违规等信息的目的），通过自己添加或诱导他人添加等任何方式使自己与其他用户形成好友关系。

5.1.9用于特定目的

未经营探书面授权或许可，将本服务用于操作核设施、飞机导航和通讯系统、空中交通管制、生命支持系统、武器系统等类似的高风险场景或某些特定目的。**如果您将本服务用于高风险场景而导致人员伤亡、财产损失或环境破坏，营探不承担责任。**

5.1.10其他违法违约行为

进行违反法律法规、本规范、营探的相关规则及侵犯他人合法权益的其他行为。

**5.2**信息规范

5.2.1您使用本服务开发、制作、利用、上传、评论、发布、传播、存储、分享的内容（包括但不限于上传至本服务的未公开分享的内容）应自觉遵守相关法律法规，否则营探有权立即采取相应处理措施。

您不得利用本服务制作、复制、存储、发表、传播下列信息：

（1）反对宪法确定的基本原则的；

（2）危害国家安全，泄露国家秘密的；

（3）颠覆国家政权，推翻社会主义制度，煽动分裂国家，破坏国家统一的；

（4）损害国家荣誉和利益的；

（5）宣扬恐怖主义、极端主义的；

（6）宣扬民族仇恨、民族歧视，破坏民族团结的；

（7）煽动地域歧视、地域仇恨的；

（8）破坏国家宗教政策，宣扬邪教和封建迷信的；

（9）编造、散布谣言、虚假信息，扰乱经济秩序和社会秩序、破坏社会稳定的；

（10）散布、传播淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；

（11）危害网络安全、利用网络从事危害国家安全、荣誉和利益的；

（12）侮辱或者诽谤他人，侵害他人合法权益的；

（13）对他人进行暴力恐吓、威胁，实施人肉搜索的；

（14）歪曲、丑化、亵渎、否定英雄烈士事迹和精神，以侮辱、诽谤或者其他方式侵害英雄烈士的姓名、肖像、名誉、荣誉的；

（15）散布污言秽语，损害社会公序良俗的；

（16) 虚假、有害、胁迫、侵害他人隐私、骚扰、中伤、粗俗、猥亵、或其他道德上令人反感的内容；

（17）侵犯他人隐私权、名誉权、肖像权、知识产权等合法权益内容的；

（18）任何未经营探或接收方同意的广告、招揽推广材料、“垃圾邮件”、“垃圾短信”、“连锁信”、“传销”或任何其他被禁止的招揽形式内容；

（19）侵害未成年人合法权益或者损害未成年人身心健康的；

（20）其他违反法律、法规、规章、公共政策、社会治安及公序良俗、干扰本服务正常运营或侵犯其他用户或第三方合法权益内容的其他信息。

5.2.2平台处理权利

您所发布的信息应当合法、真实且有效，经营探审核发现发布信息涉嫌违法、违规的，或营探收到他人举报或投诉您违反本协议约定的，营探有权不经通知随时对相关内容进行删除、屏蔽，并视行为情节对违规账户处以包括但不限于警告、限制或禁止使用部分或全部功能、账户封禁直至注销的处罚，并公告处理结果。用户理解并同意，关于侵权问题，营探有权按照\*\*《营探侵权处理办法》\*\*对用户采取相关措施。

5.2.3用户的注意义务

您应关注并遵守本平台公布或修改的各类规章、规定，用户须对自己在网上的行为承担法律责任。您若在本平台上散布和传播反动、色情或其他违反国家法律的信息，本平台的系统记录有可能作为您违反法律的证据。

**第六章 数据隐私与安全**

**6.1**本服务之使用，受\*\*《营探隐私政策》\*\*规范。您使用本服务，即代表您已阅读、理解并接受该隐私政策全部条款。如果您未满18周岁，在使用本服务前，应在您的父母或其他监护人监护、指导下共同阅读并同意该隐私政策。您监护儿童不满十四周岁，我们将根据《营探儿童隐私保护声明及监护人须知》，采取特殊措施保护我们获得的您监护儿童的个人信息。

\*\*6.2《营探隐私政策》**可能会更新，以反映适用法律、法规、标准、行业规范等文件的更改，或反映本服务的更改、更新或新功能。**《营探隐私政策》\*\*有任何更新后，若您继续访问或使用本服务即代表您已阅读、理解并接受了这些更新。

**6.3**营探致力于保护个人信息安全，平台会在符合商业常理之范围内，尽力采取与本服务相匹配的技术措施或其他安全措施保护您的个人信息安全。尽管如此，营探无法保证您在网络上或通过网络进行信息传输的安全性或保密性。

**6.4**营探承诺尊重用户个人隐私，不公开用户的任何个人信息，除以下情况外：

6.4.1用户**授权**本平台透露这些信息；

6.4.2相应的法律及程序要求本平台提供用户的个人资料；

6.4.3为提供相关的服务而将必要信息提交给第三方；

6.4.4对公共场合下拍摄的影像资料，本平台有使用权。如肖像权本人对使用权有异议，本平台负责撤下本平台上展示的相关的影像资料，但不承担除此之外的任何其他责任；

6.4.5用户可以邀请他人加入营探，可通过发送（或指示营探发送）二维码、邀请链接，或其他方式进行邀请。**为使您及被邀请用户能够享受本服务的全部或部分功能，您同意向营探及被邀请用户提供您的信息，该收集、使用、共享您信息的行为应遵守相关法律法规要求，营探仅根据用户及邀请行为的要求处理您的信息，且不对该相关行为承担法律责任。**

**6.5**为确保营探能提供用户所需服务与用户交易安全，用户允许营探及关联公司或营探合作第三方对用户信息进行数据分析，并允许营探及关联公司对上述分析结果进行商业利用。营探会在与关联公司、第三方合作协议中对用户信息的使用和分析进行约束，确保用户的信息安全。

**第七章 公平竞争与反商业贿赂**

**7.1**用户在经营过程中应当诚实守信，公平竞争，不得采取商业毁谤、商业贿赂、侵犯商业秘密、虚假广告、贬低其他竞争对手等不正当的竞争手段，不得违反\*\*《中华人民共和国反不正当竞争法》\*\*等相关法律法规。

**7.2**用户在使用营探商品和服务的过程中，不得采取不正当手段谋取不正当利益，不得以任何名义给予营探公司员工回扣、返点等行为，不得以任何名义、理由向营探员工馈赠贵重礼物、现金、有价证券及代为支付应由其个人自付的各种费用（包括但不限于住宅装修、旅游度假、食宿购物）。

**第八章 第三方商品和服务**

**8.1**您在选择使用第三方商品和服务前应充分了解第三方商品和服务的功能、服务协议及隐私政策，再选择是否开通/购买第三方商品和服务。详见\*\*《营探隐私政策》\*\*。

**8.2**您应允许第三方应用接入营探向您提供服务，并由第三方向您提供某些功能或服务，例如：本服务中可能包含能跳转其他在线商品和服务的链接。在使用第三方服务的过程中，您除须遵守本协议的约定外，还须遵守第三方的用户协议、隐私政策等相关条款。对于前述网站或资源是否可以利用，本平台不予担保。因使用或依赖上述网站或资源所产生的损失或损害，本平台也不承担任何责任。

**8.3**您理解并认可第三方商品和服务由第三方提供，除法律法规和本条款另有规定外，营探不对第三方服务承担任何责任。营探无法控制您对该等第三方商品和服务的使用，因此除非本协议另有约定，您使用第三方商品和服务的行为受您和相关第三方之间协议约束，营探不对您使用第三方商品和服务的行为承担任何责任。该等链接的存在不代表营探认可这些第三方商品和服务的合法性、安全性。

**8.4**您了解并同意，营探可能会对营探服务及第三方应用政策及服务作出调整，该等调整可能会对营探或第三方的服务产生影响（如导致相关服务无法继续在营探服务提供，或第三方应用的服务功能受限），除法律另有明确规定外，营探不承担相应责任。

**第九章 广告与链接**

**9.1**您知悉并同意，本平台在提供商品和服务的过程中，在符合法律法规的前提下，保留以各种方式投放商业性广告（包括但不限于广告链接）或其他任何类型的商业信息的权利（包括但不限于在本平台的任何位置上投放广告，在您上传、传播的内容中投放广告）。在符合法律法规的前提下，本平台有权自主决定广告投放的形式、时长、位置、内容而不受其他任何人的干预。

**9.2**本平台的商品和服务可能会提供与其他互联网网站或资源进行链接，营探会依照法律规定对广告商履行相关义务，但您知悉并同意，这些广告商和广告内容非由营探控制，您对广告信息应审慎判断其真实性、可靠性。您通过本平台的商品和服务与广告商或广告主进行任何形式的行为或产生任何形式的纠纷，由您自行负责与解决，除法律法规规定由营探承担的责任外，营探不承担任何额外责任，但根据需要可依法提供必要协助。

**9.3**营探有义务根据商品或者服务的价格、销量、信用等以多种方式向消费者显示商品的搜索结果；对于竞价排名的商品，应当显著标明“广告”。

**第十章 知识产权**

**10.1**本平台对平台中所使用的软件和受知识产权或其他法律保护的资料享有相应的权利。经由本平台传送的资讯及内容，受到\*\*《中华人民共和国著作权法》《中华人民共和国商标法》《中华人民共和国专利法》或其他法律的保护。\*\*未经本平台明示授权许可，用户不得进行修改、出租、散布或衍生其他作品。

**10.2**用户了解并同意，除非营探另有说明或相关权利人依照法律规定享有权利，否则本平台提供的服务包含的商品、技术、软件、程序、数据及其他所有信息内容，包括但不限于文字、图片、音频、视频、图表、界面设计、版面框架、有关数据或电子文档等（简称营探内容）的所有知识产权（包括但不限于版权、商标权、专利权、商业秘密）及相关权利\*\*均归营探或营探的关联公司所有。\*\*未经营探或相关权利人书面同意，您不得为任何商业或非商业目的自行或许可任何人使用（包括但不限于通过任何机器人、蜘蛛等程序或设备监视、复制、转载、散布、传播、播放、展示、出售、许可、镜像、上载、下载本服务中的内容）。

**10.3**用户承诺通过营探发布上传的内容（包括但不限于文字、图片、视频、音频等各种形式的内容）为原创或已获合法授权，所产生的知识产权归属于用户本人或者相关权利人所有，除非您与营探另有约定，或者法律特别规定。在本平台发布的商品不侵犯任何第三方的知识产权及其他合法权益。

**10.4**作为使用本服务的先决条件，您不得在使用本平台提供的服务的过程中侵犯任何主体的知识产权（包括但不限于未经同意即擅自上传或分享他人受著作权法保护的材料），如您发送或传播的内容违法违规或侵犯他人权利的，营探有权进行独立判断并采取删除、屏蔽或断开链接等措施。因侵犯他人知识产权而引发纠纷的，用户须自行承担全部责任，营探对上述纠纷免责。如您的行为给营探造成损失的，营探有权按照法律规定要求您赔偿。

**10.5**用户理解并同意，将用户在营探所发布的内容与信息除署名权、发表权和修改权外的其他知识权权利无偿授权给营探及关联公司使用（使用方式包括但不限于修改、改写、改编、翻译、创造衍生性内容或传播、表演和展示）。

**10.6**如发生知识产权侵权事件，请用户遵循《营探侵权处理办法》中的规定向营探进行侵权投诉，对于合格的投诉，营探有权根据您提交的投诉文件及相关法律法规，进行相应的处理。

**10.8**用户确认并同意授权营探以营探自己的名义或委托专业第三方对侵犯您上传发布的享有知识产权的内容进行代维权，维权形式包括但不限于：监测侵权行为、发送维权函、和解、调解、提起诉讼或仲裁，营探有权对维权事宜做出决策并独立实施。

**10.9**用户理解，本平台使用第三方标识或属于第三方所有的任何名称、商标、商号、服务商标、标识、符号或其它专有名称或者该第三方通过平台提供特定商品和服务，均不构成且不得视为该第三方对本平台的背书或赞助。

**第十一章 免责声明**

**11.1**您理解并同意，本服务是按照现有技术和条件所能达到的现状提供的。营探会尽最大努力向您提供连贯和安全的服务，但鉴于相关服务可能会受多种因素的影响或干扰，**营探无法对包括但不限于下述内容进行保证**：

11.1.1您使用本服务将完全满足您的需求；

11.1.2本服务连续不中断、即时、安全、无错误；

11.1.3本服务中任何错误都将能得到更正；

11.1.4本服务将与您的内容或营探未提供的任何其他硬件、软件、系统、服务或数据兼容。

**11.2**在法律允许范围内，除本协议明文约定外，营探无法向您进行任何保证、担保或承诺。营探可能在不通知您的情况下，随时为商业或营运需要，改变、中止、撤回或限制本服务的全部或部分功能。

**11.3**营探将尽最大努力使本服务安全、稳定，但是您理解，**营探不能随时预见和防范所有的技术或其他风险**，包括但不限于不可抗力、病毒、木马、黑客攻击、系统不稳定、基础运营商原因、电力供应故障、通讯网络故障、第三方服务瑕疵、系统更新与升级、政府部门调查、司法行政命令、第三方网站等原因可能导致的服务中断、数据丢失、不能正常使用以及其他类似情况。出现相应情况时，在条件允许的情况下，营探将努力在第一时间及时修复，但您同意，因上述原因产生的损失营探将免责，发生前述情况及基于该等原因取消或终止任何订单或服务的（如有且适用），不免除您在本协议下就营探已提供的服务部分履行相应付款义务。同时，您需要配置您自己的计算机设备、网络设置、计算机程序等，以使用本服务，您应为您的设备自行配置防毒程序。

**11.4**针对用户通过营探使用或/和购买第三方商品和服务的，在营探与第三方之间，您理解并同意以下为**第三方之责任**：

11.4.1告知您可能会影响您使用本服务的相关客户政策；

11.4.2在必要时，向您获取相关权益及您使用本服务相关的授权；

11.4.3基于第三方组织管理需要，针对特定用户内容的转移与处理；

11.4.4回复并解决任何与您有关或源于与第三方有关的用户信息，或是其无法履行其义务所产生的争议或纠纷。

**11.5**用户及服务商对**网络服务的使用独自承担风险**，营探对此不作任何类型的担保，不论是明确的或隐含的。本平台负责按"现状"和"可得到"的状态向用户提供网络平台服务。但本平台对网络平台服务不作任何明示或暗示的保证，包括但不限于网络平台服务的适用性、没有错误或疏漏、 持续性、准确性、可靠性、适用于某一特定用途。同时，本平台也不对网络平台服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证。

**11.6**营探作为网络服务提供者，对**本平台上发布的任何商品、活动、服务、以及其交易进程、以及信息传送的准确性、及时性、顺利性，营探不作任何担保。用户及服务商理解并接受在平台上看到的任何信息资料取决于您自己，并由您承担系统受损或资料丢失的所有风险和责任。您提交订单后，服务商会对订单进行审核：确认出行人基本信息（年龄等）、联系人联络方式是否有遗漏、判断是否涉及同一出行人重复报名同一时段的同一个产品、确认订单金额/优惠扣除是否正确、是否符合商品详情页所体现的其他出行要求等关键信息。商品详情页仅为要约邀请，服务商对订单审核通过后合同方成立。用户在实际接受商品和服务时，与服务商发生的任何纠纷，由用户与服务商协商解决，本平台将积极协助用户维护合法权益。**

**11.7用户所提交的报名表为提升用户体验的附加服务，与合同效力无关。用户在报名表中填写的信息仅为服务商提供额外的个性化服务的参考，对自身是否符合活动的出行要求（健康状况等要求）用户须根据商品详情页自行判断。**

**11.8**在日常运营过程中，为确保平台功能的有效实现、平台环境的有序与优质，**本平台可能会有以下行为**：

11.8.1协助消费者与服务商取得联系，协助办理合同签订、款项支付的行为；

11.8.2服务商违反法律、法规、政策或违反其对消费者承诺导致消费者受损时，本平台根据独立判断，可直接使用诚信保证金对消费者进行赔付的行为；

11.8.3消费者与服务商发生纠纷后，协助双方调停、处理纠纷的行为；

11.8.4其他对消费者及服务商的辅助、帮助、协同、监督行为。

以上行为的实施，不视为本平台以明示或默认方式承诺承担任何责任、提供任何形式的担保或以任何方式实质参与到消费者与服务商之间的合同中。

**第十二章 违约与赔偿**

**12.1**如果您违反本协议和/或其他您应遵守的服务条款与规则，营探有权根据独立判断，视情况采取合理的处置措施，包括但不限于预先警示、限制、暂停、终止您使用本服务的部分或全部功能，屏蔽或删除您上传、传播或提供的内容、限制账户部分或者全部功能、冻结或永久关闭账户，您须自行承担由此导致的后果及损失。营探有权公告处理结果并有权根据实际情况决定是否恢复相关账户的使用，对已删除内容营探有权不予恢复或返还。对涉嫌违反法律法规、涉嫌违法犯罪的行为，营探将保存有关记录，并有权依法向有关主管部门报告、配合有关主管部门调查、向公安机关报案等。

**12.2**如果您违反本协议和/或其他您应遵守的服务条款与规则，引起投诉、诉讼索赔等情况的，您应当自行处理并承担全部法律责任。若因您的违法或违约行为导致营探及营探的关联方、合作方等主体遭受任何损失（包括但不限于律师费用与支出）或行政处罚的，您应足额赔偿。

**12.3**营探依照法律规定履行电商平台的基础保障义务，但对于下述原因导致的合同履行障碍、履行瑕疵、履行延后或履行内容变更等情形，营探并不承担相应的违约责任：

12.3.1因自然灾害、罢工、暴乱、战争、政府行为、司法行政命令等不可抗力因素；

12.3.2因电力供应故障、通讯网络故障等公共服务因素或第三⼈因素；

12.3.3在营探已尽善意管理的情况下，因常规或紧急的设备与系统维护、设备与系统故障、网络信息与数据安全等因素。

**12.4**营探不能随时预见到任何技术上的问题或其他困难，该等困难可能会导致数据损失或其他服务中断。营探是在现有技术基础上提供的服务，营探不保证以下事项：

12.4.1本平台将符合您的全部预期、目的及要求；

12.4.2本平台不受干扰、能够及时提供、安全、可靠或免于出错；

12.4.3本平台账户使用权的取得是正确、合法或可靠的。

**12.5**因经由营探下载任何资料而导致您电脑系统的任何损坏或资料流失，您应负完全责任。希望您在使用本平台时，小心谨慎并运用常识。

**12.6**您经由本平台取得的建议和资讯，无论其形式或表现，绝不构成本协议未明示规定的任何保证。

**12.7**基于以下原因而造成的利润、商誉、使用、资料损失或其他无形损失，营探不承担任何直接、间接、附带、特别、衍生性或惩罚性赔偿（即使营探已被告知前款赔偿的可能性）：

12.7.1本平台的使用或无法使用；

12.7.2您的传输或资料遭到未获授权的存取或变更；

12.7.3任何第三方之声明或行为；

12.7.4营探在服务交易中为用户提供交易机会，推荐交易方；

12.7.5由于服务器在同一时间遭受到超量报名所形成的偶发现象。服务商需要理解并同意2%数量的超卖现象存在；**当超卖情形出现，服务商应当积极配合平台处理售后。**

12.7.6本平台其他相关事宜。

**12.8**本平台提供与其他互联网上的网站或资源的链接，您可能会因此连结至其他运营商经营的网站，但不表示营探与这些运营商有任何关系。其他运营商经营的网站均由各经营者自行负责，不属于营探控制及负责范围之内。对于存在或来源于此类网站或资源的任何内容、广告、物品或其他资料，营探亦不予保证或负责。因使用或依赖任何此类网站或资源发布的或经由此类网站或资源获得的任何内容、物品或服务所产生的任何损害或损失，营探不负任何直接或间接的责任。

**12.9**营探仅向您提供电子商务平台经营者所提供的基础服务，您了解本平台上的信息系由用户自行发布，且可能存在风险和瑕疵。营探将依法建立相关检查、监控制度尽可能保障您在本平台上的合法权益及良好体验。同时，鉴于本平台在信息网络环境下信息与实际服务相分离的特点，营探无法逐一审查商品和服务的信息，无法逐一审查交易所涉及的服务的质量、安全以及合法性、真实性、准确性，对此您应谨慎判断。

**12.10**您理解并同意，在争议调处服务中，本平台的客服、评审人员并非专业人士，仅能以普通人的认知对用户提交的凭证进行判断。因此，除存在故意或重大过失外，您同意并认可营探作为调处方，对相关争议调处的决定免责。

**第十三章 不可抗力**

**13.1**营探将在现有技术的基础上尽最大努力提供相应的安全措施以保障服务安全和正常运行。但由于可能存在的计算机病毒、网络通讯故障、系统升级与维护等方面的因素以及可能发生的不可抗力事件，营探无法保证平台服务在任何条件下均能正常提供，对此用户表示予以理解并不要求本平台因此承担责任。

**13.2除法律规定外，本协议一方基于不可抗力导致的不能服务或延迟服务免于承担相应责任。下列情形亦属于不可抗力：**

13.2.1黑客攻击；

13.2.2计算机病毒侵袭；

13.2.3设备、系统或当地连接服务发生故障；

13.2.4任何公共的互联网骨干网、网络或服务器停运；

13.2.5电信部门技术调整、故障；

13.2.6网站升级、系统停机维护、设备故障；

13.2.7因政府管制而造成之暂时性关闭；

13.2.8由于地震、水灾、战争、火灾、政府行为、政策环境变化以及其他不能预见并对其发生后果不能合理预防或避免的各类事件。

**13.3**如果本协议一方由于不可抗力而全部或部分不能履行本协议，则该方应在不可抗力发生后**七（7）日**内书面通知对方；并应在不可抗力原因解除后的\*\*十五（15）\*\*日内提供事件的详细情况及有关主管机关、职能部门或公证机构证明本协议全部或部分不能履行的证明文件。

**13.4**因不可抗力而导致任何一方全部或部分不能履行本协议的，该方不承担违约责任，但该方应该采取一切必要和适当的措施减轻可能给对方造成的损失。否则，该方有义务承担因未及时采取一切必要措施而造成扩大损失部分。

**13.5**若发生不可抗力，双方应依据不可抗力对履行本协议的影响程度，协商决定变更或终止本协议。

**第十四章 其他**

**14.1**本平台保留随时修改或中断服务而不需告知用户的权利。

**14.2**营探暂时未主张或强制执行本协议的任何约定，不应被视为营探豁免该等约定或放弃该等权利。

**14.3**在履行本协议及使用营探服务的过程中，双方对于获得的保密信息（包括但不限于营探的技术资料、商业秘密、管理信息、用户注册资料等基本信息及事项）**均应承担保密义务**。未经一方书面许可，另一方不得擅自将有关信息、资料披露给他人（根据法律要求及业务履行必要的信息除外）。如因违反本保密义务给对方造成经济损失的，违约方应予以赔偿。

**14.4**本协议的签订地为中华人民共和国北京市海淀区，因本协议所引发的争议双方应尽量友好协商解决。协商不成的，您同意将争议提交至本**协议签订地有管辖权的人民法院解决。**

**14.5**本协议的成立、生效、履行、解释及争议解决均应适用中华人民共和国大陆地区法律法规。如果本协议的任何约定被判决或裁定无效，则这些条款应在不违反法律的前提下，按照尽可能接近本协议原条款目的的原则进行重新解释和适用，且不影响本协议中其他条款的效力。

**14.6**鉴于营探通过用户及服务商自主提供的联系方式进行联系，您所提供的联系方式应保证真实有效，营探通过用户提供的联系方式之一向用户发送相关通知（包括但不限于营探向您提供的关于营探商品的信息披露和通信，如：条款与条件、隐私声明或说明，及其任何更改；付款前信息披露、交易凭据和订单确认信；客户服务通信）。

**14.7**因通知内容可能涉及用户的重大权利与义务，用户应及时关注相关通知。营探发出书面通知，可采用电子形式（包括但不限于电子邮件、短信通知、客户端平台通知等）或纸质载体形式。采用**电子形式**发出的通知，发送成功即视为送达。以纸质载体发送的通知，按照用户提供联系地址交邮后即视为送达。如一方拒绝签收，文书被退回之日视为送达之日。如用户在收到通知后**三（3）日**内未对营探在通知中陈述的事实或要求提出异议，则视为该方已承认或接受此等事实或要求。

**14.8**本协议的标题仅为方便阅读所设，非对条款的定义、限制、解释或描述其范围或界限。

**本协议相关法律依据：**

《中华人民共和国民法典》

《中华人民共和国数据安全法》

《中华人民共和国保守国家秘密法》

《中华人民共和国网络安全法》

《中华人民共和国个人信息保护法》

《中华人民共和国电子商务法》

《中华人民共和国反不正当竞争法》

《中华人民共和国消费者权益保护法》

（以下无正文）

  </pre>
  <pre class="files" v-if="index === '1-1'">
# **营探隐私政策**

发布日期：2022年8月19日

生效日期：2022年8月27日

**提示条款**

**欢迎用户（以下简称您）使用营探服务。在使用营探服务之前，请您审慎阅读本协议，并确保完全同意本协议条款。**

**【北京光荷文化科技有限公司及其关联公司】作为营探平台（以下简称我们或营探）运营者，非常重视保护您的隐私和个人信息安全。我们将严格按照法律法规的要求和业界成熟的技术安全标准，采取相应措施保护您的个人信息及隐私安全。制定本隐私政策，意在向您说明：您在使用营探平台服务时我们如何收集、使用、保存、共享这些信息，以及您可以如何管理您的个人信息。**

**本政策适用于营探平台提供的所有商品和服务。若服务商使用营探服务发布商品和服务信息，但未设独立个人信息保护政策的，则该部分商品和服务同样适用于本政策。如服务商的商品和服务已设独立个人信息保护政策的，则独立的个人信息保护政策优先适用，该等独立的个人信息保护政策中未提及而本政策有约定的内容，适用本政策。本政策不适用于营探平台的商品和服务中包含的或链接至第三方提供的信息或服务（包括任何第三方应用、网站等），该等信息或服务由第三方负责运营，须遵循该第三方的个人信息保护政策或类似规定。本协议任何条款的无效不影响本协议任何其他条款的有效性。**

**特别注意：**

1.为向您提供营探平台服务的基本功能，您需要授权我们收集、使用必要信息的情形，**如您拒绝提供前述必要信息，您将无法正常使用我们的商品和服务。为向您提供我们商品和服务的附加功能，您可以选择授权我们收集、使用信息的情形，如您拒绝提供前述信息，您将无法正常使用相关附加功能或无法实现我们拟达到的功能效果，但并不会影响您正常使用我们商品和服务的基本功能。具体个人信息收集场景、目的和范围请见**《营探个人信息收集清单》 。

2.为实现业务功能或根据法律法规要求所必需，我们会在您使用特定功能或服务时收集、使用您的敏感个人信息，具体的收集场景、目的和范围请见\*\*《营探敏感个人信息清单》\*\*。

3.本隐私政策写明了在不同场景下我们处理您的信息的方式，为了帮助您更加直观、简明地了解我们如何收集、使用以及保护您的个人信息，我们也为您提供了内容更加简洁的\*\*《营探隐私政策简明版》\*\*，该指引为本隐私政策的一部分内容。

4.通讯录、精确地理位置、摄像头（相机）、麦克风、相册（存储）、日历权限等均不会默认开启，只有经过您的**明示授权**才会在实现特定功能或服务时使用，您也可以撤回授权。特别需要指出的是，即使经过了您的授权，我们获得了这些敏感权限，也不会在相关功能或服务不需要时收集这些信息。具体收集场景、目的和功能范围详见\*\*《应用权限申请与使用情况说明》\*\*。

5.本隐私政策适用于营探商品和服务，包括营探各版本客户端应用程序、小程序、官方网站、供第三方网站和应用程序使用的营探软件开发工具包（SDK）和应用程序编程接口（API）以及其他由我们提供所有商品和服务（在本隐私政策中统称为本服务或营探）。本隐私政策不适用于其他第三方向您提供的服务，您在选择使用第三方服务前应充分了解\*\*《第三方合作清单》\*\*，再选择是否使用相应功能或服务。

**6.如果您或您的监护人（如果您是未成年人）不同意本政策的任何内容，您仅可以使用营探的部分功能（包括搜索、浏览），但您将无法使用营探的全部商品和服务。如您对本政策内容有任何疑问、意见或建议，您可以将相关问题发送至service\@camptogo.com，一般情况下我们在收到您的信息并核实您的身份后会在**十五（15）个工作日内回复。

**请您注意，因我们向您提供的商品和服务涉及的种类较多，我们将根据您选择使用的具体商品和服务范围，遵循“合理、正当、必要”原则收集和使用您的个人信息。除此之外，您理解并同意，基于向您提供更好的商品和服务的目的，我们可能会推出新的或优化后的功能，可能增加或变更收集和使用个人信息的目的、范围和方式。对此，我们更新本政策将通过弹窗或站内信等通知方式另行向您说明收集和使用对应信息的目的、范围和方式，并为您提供同意与否的选项，且在征得您的明示同意后收集、使用对应信息。**

**本政策与您使用营探的商品和服务关系密切，我们建议您仔细阅读并理解本政策全部内容，有关您个人信息权益的重要内容我们已用加粗形式提示，请您特别关注，作出您认为合适的选择。**

**第一章 定义**

\*\*1.1【营探】\*\*指北京光荷文化科技有限公司及其关联公司开发并独立运营的一个提供多样化功能的泛营地商品互联网预订平台，包括网站（[www.camptogo.com](http://www.camptogo.com/%22%20%20%22_blank)）、APP客户端、微信小程序、服务商工作台等终端。

\*\*1.2【关联公司】\*\*指北京光荷文化科技有限公司控制的任何实体或与北京光荷文化科技有限公司共同处于被同一实体控制下的任何实体。

**1.3【营探账户】（以下简称账户）**：是指您通过手机号码验证后取得的供您使用营探服务的账户。账户包括您的注册账号、用户名、头像、密码等。

\*\*1.4【服务】**指营探相关网站、服务、应用程序与内容，在**《营探用户协议》\*\*中的统称。

\*\*1.5【用户】\*\*指使用营探平台，包括但不限于注册用户及非注册用户。凡未注册的用户自开始使用营探平台的商品和服务时，即成为我们的非注册用户。在使用过程中须遵循本协议中除注册用户专属约定以外的其他所有条款。

\*\*1.6【服务商】\*\*指成为营探用户后，依据平台要求申请入驻营探并通过审核，在营探发布商品的自然人、法人和非法人组织，独立经营并自负盈亏。服务商在使用平台服务过程中须遵循本协议及其他相关规则。

\*\*1.7【授权用户】\*\*指被服务商邀请加入并使用营探平台提供的服务的自然人，包括但不限于：员工、管理人员、服务人员。授权用户拥有该服务商账户的全部或部分权限，可以对该服务商账户进行信息管理和使用。

\*\*1.8【个人信息】\*\*指以电子或者其他方式记录的与已识别或者可识别的自然人有关的各种信息，不包括匿名化处理后的信息。个人信息包括：基本信息（包括个人姓名、生日、性别、住址、个人电话号码、电子邮箱）；个人身份信息（包括身份证、军官证、护照、驾驶证等）；**个人生物识别信息（包括面部识别特征等）**；网络身份标识信息（包括个人信息主体账户、IP地址、个人数字证书等）；个人财产信息（包括金融账户信息、交易和消费记录、余额、优惠券类/兑换权益等虚拟财产信息）；个人上网记录（包括网页浏览记录、软件使用记录、点击记录）；个人位置信息（包括精准定位信息、经纬度等）。

\*\*1.9【敏感个人信息】\*\*指一旦泄露或者非法使用，容易导致自然人的人格尊严受到侵害或者人身、财产安全受到危害的个人信息，包括生物识别、宗教信仰、特定身份、通讯录、医疗健康、金融账户、行踪轨迹等信息，以及不满十四周岁未成年人的个人信息。

\*\*1.10【个人信息删除】\*\*指在实现日常业务功能所涉及的系统中去除个人信息的行为，使其保持不可被检索、访问的状态。

\*\*1.11【第三方】\*\*指与营探合作的，为营探用户提供专业商业服务的其他经营者。

\*\*1.12【第三方服务】\*\*指由第三方提供的商品和服务，该商品和服务包括但不限于在营探平台由第三方提供的链接、信息或服务，该第三方提供的服务包括但不限于：保险服务、支付服务、财税服务。

\*\*1.13【规则】\*\*指营探发布的协议、规则、实施细则、解读、说明、公告、政策、声明等内容。发布渠道包括但不限于营探规则中心、帮助中心、站内信通知、邮件通知、短信通知等。

\*\*1.14【未成年人】\*\*指不满十八周岁的自然人为未成年人。（十六周岁以上的未成年人，以自己的劳动收入为主要生活来源的，视为完全民事行为能力人）

\*\*1.15【儿童】\*\*指不满十四周岁的未成年人。

\*\*1.16【消费者】\*\*指使用营探进行商品和服务预订的用户。

\*\*1.17【出行人】\*\*指通过营探购买商品和服务后，实际使用商品和服务的自然人。

**第二章 我们如何收集并使用您的个人信息**

**特别提示您注意：如信息无法单独或结合其他信息识别到您的个人身份，其不属于法律意义上您的个人信息。当您的信息可以单独或结合其他信息识别到您的个人身份时，或我们将无法与任何特定个人信息建立联系的数据与其他您的个人信息结合使用时，这些信息在结合使用期间，将作为您的个人信息按照本隐私政策处理与保护。**

**2.1**需您授权我们收集和使用您的个人信息以实现使用营探业务的核心功能。

2.1.1注册、登录功能

（1）当您注册、登录本服务时，您需要通过**手机号码**创建营探账户，并且您可以完善相关的网络身份识别信息（头像、昵称、密码），收集这些信息是为了帮助您完成注册。手机号码是履行国家法律法规关于网络实名制要求的必要信息，如果您不提供手机号码用于注册、登录，我们可能无法为您提供本服务。您注册、登录账户后可以填写个人资料（签名、背景图等），我们将会收集您主动填写的个人资料用于向其他用户展示。如果您仅浏览营探官网，您不需要注册营探账户并提供上述信息。

（2）若您是授权用户，您需知悉用户在向您发送邀请时可能已经向营探提供了您的手机号，但当且仅当您确认接受邀请时，您在该组织名下的账户身份才会被激活；若您主动申请加入某个组织，在您的加入申请被通过时，您在该组织下的账户身份即被创建，待您登录后该账户身份则被激活。

（3）当您代表用户（法人和其他组织）注册本服务时，您还需提供**企业/组织名称、行业类型、人员规模**等相关信息。若您希望获得更多功能与权益，需要您代表用户提供主体证照、法定代表人或其他类型管理者信息、授权函件等基本信息，以便我们帮助用户完成认证。您确认已获得这类用户的充分授权签署并同意本隐私政策的全部内容。

（4）基于我们与通信运营商的合作，当您使用“一键登录”功能时，经过您的明示同意，运营商会将您的手机号发送给我们，便于我们为您提供快捷的登录服务。手机号属于个人敏感信息，如果拒绝提供将无法使用“一键登录”方式注册登录本服务，但不影响您通过其他方式注册登录。

（5）基于我们与微信开放平台的合作，当您使用“微信小程序”服务时，营探需通过微信获取你的个人信息。我们会在征得你的明示同意后，通过微信接口获取你的个人信息，具体提供范围以交互页面中你同意的为准。

2.1.2认证功能

（1）在您预订或使用其他需要身份认证的功能或相关服务所需时，根据相关法律法规，您可能需要提供您的\*\*真实身份信息（姓名、身份证号码、身份证照片、电话号码、金融账户信息等）\*\*以完成实名认证。我们需要根据您提供的信息校验您的真实身份，确保我们是在为您本人提供服务。您需要授权我们调用您的短信接收和处理功能，向您发送短信以验证真实身份。

（2）在部分业务场景下，出于法律法规要求或安全风控所必需，我们可能会使用**人脸信息（动态/静态**）或/\*\*和运营商三要素（姓名、身份证号码、手机号）**或/和**银行四要素（姓名、身份证号码、银行账户信息、银行预留手机号码）\*\*方式进行实名认证，我们可能会将您提供的实名认证信息向第三方有权单位或其合法授权的机构进行校验，以验证您提交信息的真实性与准确性，我们也要求第三方身份验证公司及其合作企业严格遵守个人信息使用目的。前述信息包含个人敏感信息，您可以拒绝提供，如果拒绝提供您将可能无法获得相关服务，但不影响其他功能和服务的正常使用。在您使用账户找回、人脸认证登录相关功能时，为了保障您的账户安全或便捷登录，我们需要您填写相关信息以进行验证，并通过实名认证、人脸识别等方式验证您的身份、帮助您快捷登录。

（3）如果您不属于中国内地居民，没有中华人民共和国居民身份证，我们可能需要您提供其他身份信息（护照、台湾居民来往大陆通行证、港澳居民来往内地通行证）。

**（4）在您预订商品和服务时，您须经合法授权或作为有权人提供出行人的真实身份信息（姓名，身份证号/护照/台湾居民来往大陆通行证/港澳居民来往内地通行证）。**

（5）其他身份验证的场景可能包括服务商与用户签约时，需要实名认证以符合电子合同签约要件；电子合同签署功能，我们需要收集您的身份信息（姓名、身份证号码、手机号码、人脸识别）和紧急联络人信息（姓名、手机号码与出行人关系）以确保出行人的人身安全，当发生紧急状况服务商无法与您取得联系时将与紧急联系人进行联络。如果您不提供上述信息，您则无法使用电子签约服务，无法完成签约，但不影响您使用其他功能。

（6）向政府有关部门进行信息备案与登记（目前暂无，后续如有新增或删减，我们会通过系统授权协议的方式或更新隐私政策进行更新）。

（7）为满足合规与监管要求，我们有可能会收集您的**学历信息**（学历、就读学校、入学年份、毕业年份、教育类型）、职业信息，以满足国家严格管控大学生互联网消费贷款的监管需求，审核您的大学生身份。在法律允许的情况下，我们尽量采用自动化的方式审查或分析，并将结果或收集的信息发送给监管机构，以履行监管部门的要求，遵守法律适用。

2.1.3搜索、浏览功能

（1）通常情况下，您可以在同意隐私政策后且未登录状态或隐私浏览模式下在营探搜索和浏览各类商品和服务。但请您理解，出于保护商业信息目的，部分详细信息可能需要您注册账户并登录后才可以进行浏览。

（2）为向您提供便捷服务，方便您快速找到所需商品，我们可能会收集您使用我们的商品和服务的设备信息（包括设备名称、设备型号、操作系统和应用程序版本、语言设置、分辨率、服务提供商网络ID（PLMN））、浏览器类型来为您提供商品信息展示的最优方式。我们也会为了不断改进和优化上述的功能来使用您的上述信息。

（3）您可以通过搜索来精准地找到您所需要的商品和服务。我们会保留您的搜索内容以方便您重复输入或为您展示与您搜索内容相关联的商品和服务。此外，我们也会收集您的日志信息。请您注意，单独的日志信息或仅搜索关键词信息无法单独识别您的身份，不属于您的个人信息，只有当您的单独的日志信息或搜索关键词信息与您的其他信息相互结合使用并可以识别您的身份时；在结合使用期间，我们会将您的日志信息或搜索关键词信息作为您的个人信息，按照本政策对其进行处理与保护。

（4）为将您感兴趣的商品和服务信息展示给您，或在您搜索时向您展示您可能希望找到的商品和服务，我们可能会收集您的订单信息、浏览信息、您的兴趣爱好（您可以在账户信息中填写）进行数据分析以形成用户画像。我们还可能为了提供服务及改进服务质量的合理需要而获得的您的其他信息，包括您与客服联系时您提供的相关信息，您参与问卷调查时向我们发送的问卷答复信息，以及您与我们的关联方、我们合作伙伴之间互动时我们获得的相关信息。对于从您的各种设备上收集到的信息，我们可能会将它们进行关联，以便我们能在这些设备上为您提供一致的服务。我们可能会将来自某项服务的信息与来自其他服务的信息结合起来，以便为您提供服务。我们还在搜索结果中向您提供了按照价格、销量、浏览量排序等不针对个人特征的选项；未经您的明确同意，我们不会将您的相关个人信息提供给第三方。

（5）我们可能推出地图查找或附近查找功能，需要提供您所在的\*\*地理位置信息，\*\*以便您可以使用我们提供的地图搜索并快速找到适合您的商品。若您不提供这类信息，您将无法使用上述功能。您不使用上述功能，您也可以完成搜索，此时我们将不会收集您的上述个人信息。

（6）在您使用营探平台的商品和服务过程中，我们可能会收集和使用您在访问或使用我们网站和客户端时的\*\*浏览记录、搜索记录、地理位置，\*\*以及其他取得您授权的信息，进行综合统计，以便了解您的喜好特征，从而向您推荐更契合您需求的个性化商品和服务，提升您的用户体验。营探提供个性化推荐和展示服务时，会同时在APP中提供开启/关闭个性化推荐和展示服务的管理权限，您可按照本政策【六、您如何管理个人信息的安全】中【6.6限制自动化决策】设置关闭上述个性化设置，进行自主操作管理。关闭该权限可能会影响您的用户体验，但不会影响您使用营探平台的基本功能。

2.1.4信息推送功能

（1）营探可能向您推荐您可能感兴趣的商品信息，我们会通过站内信，或通过您提供的电子邮件地址、手机号、通信地址等向方式您推送，推送信息内容包括不限于最新的营探商品信息、促销信息。若您选择不接受我们提供的各类信息推送服务，您可以按照本政策【六、您如何管理个人信息的安全】中【6.6限制自动化决策】设置关闭上述商业信息推送。关闭该权限不会影响您使用营探基本功能。

（2）我们可能会收集您的地理位置信息，或针对您地理位置信息对应的城市向您展示、推荐本地区相关信息。不提供上述信息不妨碍您使用营探服务的其他功能。

2.1.5收藏、足迹与分享功能

（1）在您使用营探商品和服务过程中，您进行内容点击、浏览、评论、收藏、内容下载、被点赞或分享内容时，营探会记录前述信息，并向您展示，以便您回看查找感兴趣的商品。

（2）您可以选择对感兴趣的商品进行收藏，并在收藏页面进行查看与管理。

（3）您可以与您感兴趣的服务商/其他用户建立关注关系，并在相关页面进行查看与管理。

（4）您可以通过营探的功能组件向第三方进行信息分享，我们至少需要收集您在收藏、关注与分享过程中产生的日志信息，用于实现上述功能以及其他我们明确告知的目的。

2.1.6开通权益、参与优惠活动功能

（1）当您需要获取营探为您提供的优惠或权益时，您需要向我们提供您的相关信息（职业、学业信息等），以便我们对您进行评估，以判断您是否有参与优惠活动或获得相关权益的资质或资格。如您无需获得上述权益，可无需提供上述信息。不提供上述信息不妨碍您使用营探基本功能。

（2）当您使用优惠券预订时，我们会获取您的交易及订单信息，以便向您展示相关记录，并进行订单管理。

2.1.7评论、信息发布功能

（1）在您通过营探主动对商品和服务作出评价或发布相关内容时，您可以主动上传的信息（如文字、图片、视频、日期、地点或地理位置信息），我们将收集您发布信息的时间或地点，您在营探设置的昵称、头像和发布内容等信息将被公开展示。**请注意，您上传、发布或共享的信息中可能会导致您或他人的个人信息甚至敏感个人信息被公开**，**请您谨慎地考虑是否在使用我们的服务时上传、发布和共享相关信息。您发布的信息须符合营探用户服务协议相关内容的要求。**

（2）为帮助您发布/下载图片、视频，您需要开启相机、照片权限，如果您拒绝授权提供，将无法使用相关功能，但不影响您正常使用本服务的其他功能。

2.1.8预订下单与订单管理

（1）当您预订和使用各类商品和服务时，需要您提供必要的信息才能完成商品和服务的预订，这些信息包括但不限于**姓名、身份证号码、邮箱、电话。**

（2）当您准备对您营探商品进行结算时，营探系统会生成您购买该商品的订单。您需要在订单中填写所有出行人的姓名、身份证号码、出生日期、性别，并留下联系人的姓名及手机号码，同时该订单中会载明订单号、您所购买的商品和服务信息、您应支付的货款金额、优惠券使用情况及支付方式等。上述所有信息构成您的“订单信息”，我们将使用您的订单信息来进行您的身份核验、确定交易、支付结算、完成配送、为您查询订单以及提供客服咨询与售后服务。我们还会使用您的订单信息来判断您的交易是否存在异常以保护您的交易安全。

（3）您预订保险时，您所填写的出行人即为被保险人。您至少需要提供**被保险人的姓名、证件类型、证件号、出生日期、性别**，视您选择的不同险种根据保险公司的具体规定，可能还需要提供被保人国籍、被保人是否有社保、投保人国籍、投保人中英文姓名、投保人手机号、投保人邮箱、投保人证件类型、投保人证件号、投保人出生日期、投被保人关系、理赔对象联系手机号、理赔对象联系邮箱、理赔对象银行账户姓名、理赔对象银行账户、理赔对象银行开户行信息、承保航班等信息。

（4）您下单前须仔细阅读营探\*\*《营探优惠券使用规则》**、**《营探平台预订与退费须知》\*\*等重要政策文件，您下单成功即代表您已阅读并同意按照上述文件履行；**除此之外，您理解并同意，基于向您提供更好的商品和服务的目的，我们可能会对上述所有政策文件更新或优化，您在每次下单前均须仔细查看上述文件，您下单行为即代表您同意当前条款。**

2.1.9支付功能

（1）在预订下单后，您可选择营探合作的第三方支付机构（包括支付宝、微信及银联、网联等支付通道，以下统称支付机构）所提供的支付服务。支付功能本身并不收集您的个人信息，但我们需要将您的营探订单号及交易金额信息与这些支付机构共享以实现其确认您的支付指令并完成支付。

（2）在预订下单后，您同意我们将您的营探订单号及交易金额信息与金融机构共享以实现其确认您的支付指令并完成支付。

（3）您通过营探购买的商品和服务需要进行支付结算时，或您使用金融服务进行支付结算时，视服务的不同，我们需要收集\*\*（包括但不限于银行卡号、有效期、银行预留手机号、持卡人姓名、持卡人身份证件、卡验证码信息、身份证彩色照片或影印件、银行卡或第三方支付机构账户信息、面部信息）**信息以便于您的订单能够顺利完成支付。当您使用境外银行卡时，因金融风控的需要，我们可能会收集您的账单地址信息**（包括但不限于国家、联系地址、邮箱）\*\*。根据中国法律法规对金融相关服务的监管，如您不按实名认证的要求提供信息以核验您身份的真实性，您将无法使用金融商品和服务。

2.1.10协助订单交付

（1）在当您预订成功并完成在线支付后，营探及服务商将为您完成订单的交付。您知晓并同意营探及服务商在履行商品和服务环节内使用您的订单信息、个人信息，以保证您预订的商品和服务能够安全、顺利交付。

（2）您参与抽奖等营销推广活动或订购商品和服务需要使用邮寄（发票、商品）服务时，您需提供收货人的姓名、手机号、配送地址、电子邮箱、发票相关信息等，以便您的发票、商品和服务能够兑换或送达。开具纸质发票或电子发票的，我们至少需要收集发票抬头、邮箱在内的开票信息以及上述配送信息。

（3）我们在协助您进行预订时，还会协助服务商收集紧急联系人信息（姓名、手机号码与出行人关系），当发生紧急状况服务商无法与您取得联系时，将与该紧急联系人联络。

（4）为更好的服务消费者和服务商，我们会协助服务商在下单后收集出行人报名表，报名表信息包括安全与救助类资料（出行人监护人信息：姓名、身份证号、联系电话、家庭住址等；出行人紧急联系人信息：姓名、手机号码与出行人关系等；出行人本人医疗信息：过敏源、身体状况、疾病史及用药情况、血型、身高、体重）和个人生活及成长资料（出行人：昵称、饮食禁忌、就读学校、特长爱好、个性特征、出行期望、鞋码等）。上述安全与救助类信息为必填内容，您的个人生活及成长资料用户可自主选择填写，上述信息仅供服务商为出行人提供商品和服务交付或履行服务时使用。**收集报名表为营探为消费者及服务商信息交互提供的便捷增值附加服务，上述文件是否构成消费者与服务商的商品和服务协议的一部分，以消费者与服务商签订的商品和服务协议约定为准。**

（5）为更全面的披露商品信息和优化服务，营探为服务商提供商品的开营须知告知服务。消费者在完成报名表信息后，即可在订单页面查看相关提示。**该开营须知的告知服务为营探为消费者及服务商信息交互提供的便捷增值附加服务，该上述文件是否构成营探消费者与服务商的商品和服务协议的一部分，以消费者与服务商签订的商品和服务协议约定为准。**

（6）在使用营探过程中，如果您愿意额外补充完善相关的网络身份识别信息，将有助于我们向您提供更为个性化的服务，包括您的性别、生日、常居地、家乡、喜好、家庭信息等。您补充的账户信息将有助于我们为您提供更优的购物体验，但如果您不提供这些补充信息，不会影响您使用网上购物的基本功能。

（7）我们可能会对收集的信息进行**去标识化**地研究、统计分析和预测，用于改善营探平台的内容和布局，为商业决策提供支撑，以及改进我们的商品和服务。我们可能将您的订单数据用于数据分析，以便让我们能够了解您所在的位置、喜好和人口统计信息，或与其他来源（包括第三方）的数据相匹配，从而开发和改进我们的商品和服务。

（8）我们可能会通过您提供的联系方式邀请您参与市场调查，并基于您参加市场调查所提供的信息，分析、衡量您对我们的商品、服务和网站的兴趣，从而开发和改进我们的商品和服务。如您选择不参与市场调查并提供有关信息（以具体市场调查展示页面为准），不会影响您使用营探平台的基本功能。

2.1.11用户服务与处理争议

（1）为保证您的账户安全，我们的客服会使用您的个人资料和订单信息，以验证您的身份。当您主动要求我们提供与您订单相关的用户服务时，我们可能会查询您的相关订单信息以便给予您适当的帮助和处理。如您主动要求客服协助您修改有关信息（如配送地址、联系人或联系电话），您可能还需要提供上述信息外的其他信息以便完成修改。

（2）当您与我们联系时，我们可能会保存与您的通信/通话记录和内容，或您留下的联系方式及相关信息，以便与您联系或帮助您解决问题，或记录相关问题的处理方案及结果。

（3）您使用收集报名表和查看报名须知服务时，我们可能会保存您的填写记录和日志，以便处理未来可能发生的争议以及保障服务安全。

（4）上述通话记录、增值服务记录内容在被保留法律规定的最短必要时间后会**自动删除**，除非由于合规要求或合法利益需要而保留。

**2.2**保障交易安全所必需收集的功能

2.2.1设备信息收集

（1）为保障用户交易安全，防止您的个人信息被非法获取，保障您使用我们商品和服务系统时的安全性，我们将在您使用商品和服务的过程中，**自动收集设备信息或软件信息**，例如您的IP地址和移动设备所用的型号/版本/存储空间和设备识别码（如IDFA/IMEI/IMSI/OAID/Android ID/OPENUDID/GUID/序列号）、SIM卡信息、设备应用安装/卸载列表、进程信息、设备MAC地址、网络类型/网络状态、设备连接的无线网络信息（如SSID/BSSID/状态/列表/MAC）、传感器信息、MEID（仅针对CDMA制式的手机）、以及通过网页浏览器、移动设备用于接入我们服务的配置信息。

（2）为用于判断您的账户安全、监测及防范安全事件，当您使用我们的网站或客户端提供的商品和服务时，我们会自动收集您对我们服务的详细使用情况，作为有关网络日志保存，包括您的搜索查询内容、浏览记录、访问日期及您访问的网页记录。

**（3）请您注意，我们收集的场景可能包括在营探用户端切换到后台的情况下。上述信息的收集频次我们会基于安全和风控所需的最小频次进行收集和上传，我们将通过访问权限最小化、访问日志记录、与订单信息分开存储与授权等安全措施来保护这些设备和软件信息。**

2.2.2法律合规所必需收集的信息

（1）\*\*《中华人民共和国网络安全法》\*\*要求网络运营者为用户提供信息发布、即时通讯功能时，应当要求用户提供正式身份信息，为确保符合法律法规的要求，我们将会要求您提供手机号实现实名认证。

（2）为满足\*\*《中华人民共和国网络安全法》\*\*及相关法律法规针对网络日志的存储要求，我们会在您使用我们的服务时，通过cookies、web beacon或其他方式自动收集您的浏览、搜索、点击、收藏、关注、分享、发布等信息并作为有关网络日志进行保存，其中包括您的IP地址、浏览器的类型、使用的语言、操作系统的版本、访问的日期和时间、电信运营商、网络请求等。

（3）为满足银保监发\[2020]26号\*\*《关于规范互联网保险销售行为可回溯管理的通知》\*\*的要求，在您购买保险产品时，保险经纪公司将会在保险产品销售页面上收集可还原为可供查验的有效图片或视频。

（4）在您使用营探合作的支付机构的金融产品（如支付宝、信贷等金融产品）时，为实现金融风险控制目的，如身份核实、评估信贷资格、信用及偿付能力，可能需向我们提供和允许我们收集更多信息（例如包括但不限于有效身份证件照片、脸部图像或视频、联系方式、住址信息、学历信息、职业和工作单位信息、联系人信息、借款用途、邮箱地址、有关收入、财产和信用的信息）。您在使用此类服务前，我们将会通过页面提示、交互流程、协议在线展示等方式向您说明支付机构所要求的相应个人信息收集和使用规则，请您仔细查看。您支付行为即代表我们已经征得您的同意。

**（5）请您注意，为确保交易安全和控制信用风险，我们及服务商可能对用户信息进行数据分析，并对上述分析结果进行商业决策。**

2.2.3线下场所安全保障

为保障营探及服务商线下场所安全性，营探、服务商及第三方可能在相关场所安装图像采集设备将收集您的个人图像，设置图像采集将遵守国家相关规定，该采集内容将用于保障场所安全性的目的而使用。

**2.3**您可自主选择授权给我们信息的情形

为给您提供更多便捷或更多乐趣，提升您在营探的体验，我们可能通过以下扩展功能收集和使用您的个人信息。如果您不提供这些个人信息，您依然可以完成商品预订，但您可能无法使用为您带来更佳体验或购物乐趣的扩展功能（如：在下单预订某些商品时需要重复填写部分信息）。**请您注意，您开启下述任一功能权限即代表您授权我们可以收集和使用相关个人信息来为您提供对应服务，您一旦关闭任一权限即代表您取消了授权，我们将不再基于对应权限继续收集和使用相关个人信息，也无法为您提供该权限所对应的服务。但是，您关闭权限的决定不会影响此前基于您的授权所进行的信息收集及使用。**

2.3.1位置信息

在您通过系统授权开启设备定位功能并使用基于位置提供的相关服务时，我们会收集和使用您的位置信息。这些技术包括**IP地址、GPS以及能够提供相关信息的WLAN（如Wi-Fi）接入点、蓝牙和基站等**。您使用服务中提供账户信息中可能包含相应地理位置信息，例如您在账户资料中设置的地区信息。您可以在移动设备的系统中关闭定位服务停止我们对您所在位置信息的收集，但可能因此无法使用我们基于地理位置为您提供的服务，或者无法达到相关服务的预期效果。

2.3.2基于摄像头（相机）授权的拓展功能

您可以选择开启系统的相机权限，通过使用拍照、录视频，扫码、验证兑换优惠券、实名认证以及人脸识别登录等功能授权营探访问您的相机，以便于您通过拍摄照片或录制视频等方式发布内容。当您使用人脸识别登录时我们会收集您的面部信息。未来我们可能会将人脸识别技术应用于更多场景，届时我们会再次与您确认您是否愿意我们使用您的面部信息来实现这些扩展功能。我们会收集您上传发布的上述信息，此项功能您可以在系统权限中关闭，一旦关闭您将可能无法通过拍摄图片、视频等方式进行评论或互动，但不会影响您享受营探的基本功能。

2.3.3基于相册（图片上传）授权的拓展功能

您可选择开启系统相册权限，通过主动上传图片、视频等方式授权我们访问您的相册，以便于您通过上传照片或上传视频等方式发布内容。我们会收集您选择上传发布的上述信息，此项功能您可以在系统权限中关闭，一旦关闭您将可能无法通过上传图片、视频等方式进行更换头像、发布带图评论等，但不会影响您享受营探服务的基本功能。

2.3.4基于麦克风（语音技术）授权的拓展功能

当您对营探的优质商品和服务感兴趣，通过营探终端发起拨打电话或在线联系客服咨询时，我们会提示您开启通讯录设备访问权限。营探会对您与客服沟通的过程进行录音或文字留存，该留存信息仅会在法律所允许的存储期限和范围内予以留存和处理，并仅在基于您的维权需要、政府部门及司法部门的调查指令需要提供时，我们会进行必要披露。您可以在系统权限中关闭，一旦关闭您将可能无法实现在线语音交互功能，但不会影响您享受营探服务的基本功能。

2.3.5基于日历授权的拓展功能

您可以开启系统的日历权限，使用添加日历等功能记录营探相关服务的日程，我们会收集上述信息用于向您展示或定时提醒。此项功能您可以在系统权限中关闭，一旦关闭您将可能无法享受日历记录或提醒功能，但不会影响您享受营探服务的基本功能。

2.3.6基于推送通知权限的推送功能

您可以在手机开启通知功能，通过该功能来接收营探用户端给您发送的通知。

2.3.7基于面部ID的认证功能

您可以在手机开启面部ID的认证功能，通过该功能来实现基于面部ID的认证。

2.3.8基于语音转文字的快捷输入功能

您可以在手机使用语音转文字功能，通过该功能实现语音转文字的输入。

2.3.9基于无线数据权限的网络访问功能

你可以选择开启该权限来确保营探用户端和其他服务客户端进行网络连接。

2.3.10您可自主选择提供的个人信息的场景还包括：

（1）您通过账户设置时添加的姓名、性别、出生日期信息；

（2）您通过我们服务分享的内容所包含的个人信息，如针对商品点评评价所上传或共享的包括共享照片或评论，日期、时间、地点或地理位置信息，请注意您上传或共享的信息中可能会导致您或他人的个人信息甚至个人敏感信息被公开，请您谨慎地考虑是否在使用我们的服务时上传和共享相关信息。您公开发布的信息中涉及未成年人个人信息的，需在发布前取得所涉及未成年人的监护人授权同意；

（3）您通过绑定邮箱功能提供的绑定邮箱信息；

（4）您通过绑定账户功能所提供的包括微信、QQ、微博、百度、支付宝等账户关联信息；

（5）我们邀请您参与市场调查以衡量您对我们的商品、服务和网站的兴趣时您所提供的个人信息；

（6）您或其他人上传的显示您当前或曾经所处地理位置的共享信息。

2.3.11其他

（1）**若您提供的信息中含有其他用户的个人信息，例如，您通过营探平台为他人订购商品和服务时需要提交出行人的个人信息，或您通过营探平台主动上传、发布或共享的信息中涉及其他用户的个人信息的，在前述情形下，在向营探平台提供这些个人信息之前，您须确保您已经取得本人的同意，并确保其已知晓并接受本政策。若其中涉及儿童个人信息的，您需要事先取得对应儿童监护人的同意。**

（2）除非符合征得授权同意的例外情形，否则我们将会按照法律法规及国家标准的要求，针对某些场景下的敏感个人信息的处理，通过合理的方式征得您的单独同意。具体单独同意方式，以具体的功能或页面显示为准。

（3）**您理解并同意，我们向您提供的商品和服务将不断更新变化。若我们将信息用于本政策未载明的其他用途，或者将基于特定目的收集而来的信息用于其他目的，均会重新获得您的授权同意。如果您选择使用本隐私政策中尚未列明的其他商品和服务时，我们会在收集您的个人信息前通过协议、页面提示等方式向您详细说明信息收集的目的、方式、范围并征求您的同意。若您不同意提供前述信息，您可能无法使用该项商品和服务，但不影响您使用现有商品和服务。**

（4）\*\*我们可能从为您提供服务的关联公司、业务合作伙伴等第三方处获得其所收集的您的相关信息。\*\*例如，您通过我们关联公司、业务合作伙伴网站及其移动应用软件等预订时，您向其提供的预订信息可能会转交给我们，以便我们处理您的订单，确保您顺利预订。另外，我们可能从第三方获取您授权共享的账户信息（头像、昵称），并在您同意本隐私政策后将您的第三方账户与您的营探账户绑定，使您可以通过第三方账户直接登录并使用我们的商品和服务。我们会将依据与第三方的约定，对个人信息来源的合法性进行确认后，在符合相关法律和法规规定的前提下，使用您的这些个人信息。如果我们收集和使用您的信息的目的，超出了第三方已获得的授权范围，我们会自行或要求该第三方另行征得您的同意后再处理您的个人信息。

（5）**您理解并同意，对于您在使用我们的商品和服务时所提供的所有个人信息，除非您删除或通过系统设置拒绝我们收集，否则将被视为在您使用我们的商品和服务期间持续授权同意我们使用。在您注销账户时，我们将停止使用并删除您的个人信息。**

（6）**我们会对我们的商品和服务使用情况进行统计，并可能会与公众或第三方共享这些统计信息，以展示我们的商品和服务的整体使用趋势。但这些统计信息不包含您的任何身份识别信息。**

（7）**当我们展示您的个人信息时，我们会采用包括内容替换、匿名处理方式对您的信息进行脱敏，以保护您的信息安全。**

**2.4**收集、使用您的个人信息但无需征得您授权同意的情形

2.4.1与国家安全、国防安全有关的；

2.4.2与公共安全、公共卫生、重大公共利益有关的；

2.4.3与犯罪侦查、起诉、审判和判决执行等有关的；

2.4.4出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人或监护人同意的；

2.4.5所收集的个人信息是个人信息主体或监护人自行向社会公众公开的；

2.4.6从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道；

2.4.7根据您或监护人的要求签订合同所必需的；

2.4.8用于维护所提供的商品和服务的安全稳定运行所必需的，例如发现、处置商品和服务的故障；

2.4.9为合法的新闻报道所必需的；

2.4.10学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；

2.4.11法律法规规定的其他情形。

**第三章 我们如何使用 Cookies 和同类技术**

**3.1**Cookies

为使您获得更轻松便捷的体验，您访问营探或使用营探服务时，我们可能会在您的设备终端或系统上存储名为 Cookies的小型数据文件用来识别您的身份，这样可以帮您省去重复输入注册信息的步骤，帮您优化对广告的选择与互动及其帮助判断您的账户安全状态。我们不会将Cookies用于本隐私政策所述目的之外的任何用途。您可以清除计算机或移动设备上保存的所有 Cookies，您有权接受或拒绝Cookies，如果浏览器自动接受Cookies，您可以根据自己的需要修改浏览器的设置以拒绝Cookies。请注意，如果您选择拒绝Cookies，那么您可能无法更好地体验我们提供的服务。

**3.2**网络Beacon和同类技术的使用

除Cookies外，我们网页上常会包含一些电子图象(称为"单像素"GIF文件或"网络Beacon")等其他同类技术，它们可以帮助网站计算浏览网页的用户或访问某些Cookies。我们使用网络Beacon的方式包括：我们通过在我们网站上使用网络Beacon，计算用户访问数量，并通过访问Cookies辨认注册用户；或者是我们通过得到的Cookies信息，在我们网站提供个性化服务。

**第四章 我们如何共享、转移、委托处理和公开披露您的个人信息**

**4.1**共享您的个人信息

4.1.1共享原则

（1）授权同意原则：未经您同意，我们不会共享您的个人信息，除非共享的个人信息是去标识化处理后的信息，且共享第三方无法重新识别此类信息的自然人主体。如果第三方使用信息的目的超越原授权同意范围，他们需要重新征得您的同意。

（2）合法正当与最小必要原则：共享的数据必须具有合法正当目的，根据适用的法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况下进行提供；且共享的数据以达成目的必要为限。

（3）安全审慎原则：我们将审慎评估第三方使用共享信息的目的，对这些合作方的安全保障能力进行综合评估，并要求其遵循合作法律协议。为保障营探用户端相关功能的实现与应用安全稳定的运行，我们可能会接入由第三方提供的软件开发包（SDK）实现相关目的。我们会对合作方获取信息的软件工具开发包（SDK）进行严格的安全监测，以保护数据安全。**请注意，第三方SDK可能因为其版本升级、策略调整原因导致数据处理类型存在一定变化，请以其公示的官方说明为准。可点击此处查看所有《第三方合作清单》。**

4.1.2帮助您实现业务功能或商品服务的共享行为

（1）营探为帮助您所预订的商品和服务顺利履行，经过您的授权后，营探会将您及您填写的出行人信息、订单信息、报名表信息共享给您预订的商品和服务服务商，但我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供商品和服务所必要的个人信息；对我们与之共享个人信息的公司、组织和个人，我们会与其签署严格的保密协定，要求他们按照我们的说明、本隐私政策以及其他任何相关的保密和安全措施来处理个人信息。在个人敏感信息使用上，我们尽量要求第三方采用数据脱敏和加密技术，从而更好地保护个人敏感信息。我们的合作伙伴无权将共享的个人信息用于任何其他用途。

（2）我们的合作伙伴包括第三方和服务商。我们将向服务商共享个人基本资料、个人身份信息、联系人信息。这些服务商可能根据需要与您联系，以完成您预订的商品和服务。

（3）我们可能会将您的个人信息共享给支持我们功能的服务商和第三方。这些支持包括为我们提供基础设施技术服务、支付服务、数据处理、订单信息等。我们共享这些信息的目的是可以实现我们商品和服务的基本预订功能，比如当您下单由服务商提供的商品和服务时，我们需要将您订单中的订购信息共享给服务商，以指示其交付商品或提供服务，并促使其可以完成后续的售前、售中及售后。

（4）我们可能会将您的个人信息共享给我们合作的金融机构和第三方支付机构：当您预订订单、申请退款、购买保险时，我们会与金融机构或第三方支付机构共享特定的订单信息，当我们认为用于欺诈检测和预防目的实属必要时，我们将进一步和相关金融机构共享其他必要信息，如IP地址等。当您使用我们的金融类服务，我们会根据您在开通具体商品时的协议或授权，将您的身份信息、联系方式、银行账户信息及为满足合作金融机构风险控制要求所需的其他信息共享给合作金融机构，以使这些机构能够向您提供您所需的服务。您在使用此类服务前，我们将会通过页面提示、交互流程、协议在线展示等方式另行向您说明相应的个人信息共享规则，并征得您的同意。

（5）我们可能会将您的个人信息共享给我们合作的业务合作伙伴。我们可能与合作伙伴一起为您提供商品和服务，将向合作伙伴共享相关个人信息，用于包括快递业务、通讯服务、用户服务、市场推广、广告投放、技术服务、实名认证服务、咨询服务。

（6）为帮助我们向您更好的提供营探商品和服务，我们会在有共同所有权或控制权而相关联的公司内部分享您的信息，包括个人敏感信息：姓名、身份证件号码、电话号码、银行卡信息（如有）、学历信息（学历、就读学校、入学年份、毕业年份、教育类型）、联系地址等，以便整合营探和营探关联公司向您提供的服务。他们会采取不低于本政策同等严格的保护措施。

（7）为使您可以顺利的参与我们与第三方联合举办的营销活动（您可以在具体活动规则相关页面中查看第三方合作机构名称），我们会将您参与活动过程中产生的、为完成活动所必要的信息共享给第三方，以便我们及时与您联系发放奖品或提供服务。我们会依据法律法规或国家标准的要求，在活动规则页面或通过其他途径向您明确告知需要向第三方提供何种个人信息。本场景下未产生新的个人信息，且您的个人信息仅限于经权限审核的核心业务人员可以访问。此业务场景中将形成消除明确身份指向性的间接用户画像，用于了解您的偏好和使用习惯，进行数据分析。

4.1.3实现合同签署的身份核验功能的共享行为

（1）我们向服务商和第三方共享您或/和您填写的出行人个人敏感信息（包括：姓名、身份证件号码、电话号码、银行卡信息（如有））。

（2）服务商和第三方可以对您的信息做如下操作：1）验证或认证您的真实身份；2）对照经过营探验证且与营探合作的公共数据库检查信息，帮助我们进行背景调查、警方调查、欺诈预防和风险评估。服务商和第三方对您的信息仅有有限的访问权，且有合同义务保护此类信息并仅以符合本隐私政策的方式使用您的信息。营探需要分享您的以上信息（包括个人敏感信息），以确保可顺利履行您与营探或您与服务商之间的合同。

4.1.4实现广告相关共享信息的共享行为

（1）我们可能与进行推广和广告投放的合作伙伴共享信息用于向您展示、推送信息商业广告，但我们不会共享可以识别您个人身份的信息，仅会向这些合作伙伴提供不能识别您个人身份的间接画像标签及去标识化的设备信息或匿名化后的设备、网络、渠道信息，以帮助这些合作伙伴在不识别您个人身份的前提下提升广告有效触达率。

（2）\*\*如果您不想接受我们给您发送的商业广告或短信，您可通过短信提示回复退订或拨打我们的客服电话010-87511881进行退订或关闭。\*\*上述业务场景仅限于具有权限的业务人员和经您同意其他人员可以访问您的个人信息。此业务场景中将形成消除明确身份指向性的间接用户画像，用于了解您的偏好和使用习惯，进行数据分析，不产生新的个人信息。

4.1.5实现安全与分析统计的共享行为

（1）风险识别功能：为保障您和其他用户的账户与财产安全，使您和我们的正当合法权益免受不法侵害，我们和关联方或服务商可能会共享必要的设备、账户及日志信息。以预防、发现、调查欺诈危害安全、非法或违反与我们或其关联方协议、政策或规则的行为（包括但不限于账户活动异常、多端登录、流量异常），以保护您、其他用户，或我们或其他关联方的合法权益。请您注意，基于业务合作伙伴和关联公司防范和检测欺诈的目的，我们可能也会审慎地提供您的必要个人信息，这些个人信息的提供会经过严格的内部安全评估和审批并通过签署相应的协议限定这些信息的使用目的。

（2）安全保障功能：为确保我们提供给您的操作环境安全，可及时识别账户异常状态，保护您或其他用户或公众的人身财产安全免遭侵害，预防计算机病毒、钓鱼网站、网络攻击安全风险，我们会共享您的账户信息、设备信息、有关网络日志给我们的合作伙伴。用来综合判断您账户风险、进行身份验证、检测及防范安全事件，并依法采取必要的记录、审计、分析、处置措施。

（3）对营探平台和其他人的保护：为了遵守法律、执行或适用我们的规则，或者为了保护营探、您或其他用户的权利及其财产或安全，比如为防止欺诈等违法活动和减少信用风险，而与其他公司和组织交换信息。但是这并不包括违反本隐私政策中所作的承诺而为获利目的出售、出租、共享或以其他方式披露的个人可识别的信息。

（4）分析商品使用情况：为分析我们服务的使用情况，我们会与关联方或第三方共享商品使用情况（崩溃、闪退）的统计性数据，这些数据难以与其他信息结合识别您的个人身份。

（5）学术研究与科研：为提升相关领域的科研能力，促进科技发展水平，我们在确保数据安全与目的正当的前提下，可能会与科研院所、高校机构共享去标识化或匿名化的数据。上述业务场景仅限于具有权限的安全管理人员可以访问您的个人信息；上述业务场景中未产生新的个人信息。

**4.2**转移您的个人信息

我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：

（1）事先获得您**明确的同意或授权**；

（2）在涉及合并、收购、资产转让或类似的交易时，如涉及到个人信息转让，我们会在正式进行信息转移前向您告知接收信息公司、组织的名称和联系方式，并要求新的持有您个人信息的公司、组织继续受本政策的约束，继续履行原先由我们承担的个人信息处理义务。否则，我们将要求该公司、组织重新向您征求授权同意。

**4.3**委托处理您的个人信息

为了提升信息处理效率，降低信息处理成本或提高信息处理准确性，我们可能会委托有专业技术能力的关联公司或第三方处理您的个人信息。我们会与受托方签署委托处理协议，并要求受托方按照委托处理协议、本政策以及其他任何相关的保密和安全措施来处理个人信息。委托关系不生效、无效或被撤销或者终止时，我们会要求受托方返还、删除您的个人信息(包括但不限于因委托处理获取到的原始信息或副本、摘要等)，不得保留。未经您的授权同意，我们禁止受托方转委托他人处理您的个人信息。

**4.4**公开披露您的个人信息

我们不会公开披露您的信息，除非是根据法律、法规要求或者征得您的同意。我们公开披露您的个人信息会事先开展个人信息安全影响评估，并依评估结果采用符合行业内标准的安全保护措施。

4.4.1法律法规要求披露信息的处理

我们根据法律法规、强制性的行政执法或司法要求所必须提供您个人信息的情况下，我们会要求上述单位必须出具与之相应的法律文件，如传票或调查函作为依据，并明确其要求的个人信息类型和披露方式。我们对所有的请求都进行慎重的审查，以确保其具备合法依据，且仅限于执法部门因特定调查目的且有合法权利获取的数据。在法律法规许可的前提下，我们将尽量以加密方式提供您的个人信息。

4.4.2您个人在营探主动公开的信息

我们会公开您在营探主动公开的信息，用于帮助您实现评论功能、分享等功能。这些信息包括您的个人信息、服务项目及其他公开信息。我们公布上述公开信息的场景包括：向其他人公开您的公开个人资料页面中的部分内容（姓名、账号、头像、您的描述和城市）；向公众开放公开服务项目页面，包括您预订商品的大致地理位置（所处的街区和城市）或准确位置（经您同意授权）、商品项目描述、商品日期、向服务提供者公开个人头像、汇总的需求信息（如某段时间内查看页面的次数）及您选择分享的任何其他信息；您在营探社区、论坛或社交媒体发布内容，或使用营探平台上的类似功能，相关内容会向公众开放；根据推广营探的合法利益，我们可能会在营探商业合作伙伴运营的网站上通过使用小工具或API技术显示部分营探内容，如果您的服务项目显示在合作伙伴的网站上，您的公开个人资料页面中的信息也可能会显示；对于您参加营销促销活动，公布中奖名单时您的个人信息可能会经脱敏后公布，包括您的手机号、姓名、账户、所在城市等信息。

4.4.3涉及违规、欺诈的行为处理

对违规账户、欺诈行为进行处罚公告时，我们会披露相关账户的信息，并按照营探规则进行处理。

4.4.4我们会准确记录和保存个人信息的公开披露的情况，包括公开披露的日期、规模、目的、公开范围等。

**第五章 我们如何保护和保存您的个人信息**

**5.1**信息存储地点

5.1.1处理原则

我们按照法律法规规定，将中华人民共和国境内收集的用户个人信息**存储于中国境内。**

5.1.2跨境传输

（1）如果您的个人信息存储地点从中国境内转移到境外的，我们将严格依照法律的规定执行。需要将您的个人信息传输至境外的场景包括：获得您的明确授权；当营销场景涉及到境外服务提供商时；当您通过营探进行跨境交易，预订境外商品时等个人主动行为；其他法律法规的明确要求。

（2）除非符合征得授权同意的例外情形（见本政策【第二章 我们如何收集和使用您的个人信息】），否则我们将会按照法律法规及国家标准的要求，针对除前述情形之外的个人信息跨境传输情形，采取合理的方式另外征得您的单独同意。但不论是否需要征得您的单独同意，我们均会以合理的方式向您明示告知所涉商品的境内外服务商信息及其处理您个人信息的目的、方式和种类，例如，在您准备订购营探平台的部分境外商品时，我们将会在您下单前通过订单填写页面或订单确认页面向您明示告知上述信息，并在必要时就营探向境外供应商提供您的个人信息征得您的单独同意，具体的单独同意形式，以具体商品订购页面为准。

（3）我们将按照法律、行政法规和国家网信主管部门规定（如履行安全评估义务、个人信息保护认证、按照主管部门制定的标准合同与境外接收方签订协议）条件执行，并要求境外机构对所获得的您的个人信息保密并履行相应的个人信息保护义务。

（4）如果您从中国大陆以外地区使用营探，请您注意，您的信息可能被传送至、存储于中国大陆，并且在中国大陆进行处理。中国大陆的数据保护法和其他法律可能与您所在国家/地区的法律不同，但我们将采取措施保护您的信息。在此情形下您选择使用营探服务，即代表您了解并同意您的信息可能被传送至营探，并如本隐私政策所诉的与营探共享信息的第三方。

**5.2**信息存储期限

我们仅在本政策所述目的所**必需且最短的期间**内，或法律法规要求的时限内保留您的信息。例如，当您使用营探的注册功能时，我们需要收集您的手机号，且在您提供后并在您使用该功能期间，我们需要持续为您保留您的手机号，以向您正常提供该功能、保障您的账户和系统安全。在超出上述存储期限后，或在您行使个人信息删除权、注销账户的情况下，我们会对您的个人信息进行删除或匿名化处理。当您或我们协助您删除相关信息后，因为适用的法律和安全技术限制，我们可能无法立即从备份系统中删除相应的信息，我们将安全地存储您的个人信息并限制对其的任何进一步的处理，直到备份可以删除或实现匿名化。

**但在下列情况下，我们有可能因需符合法律要求，调整个人信息的存储时间：**

（1）为遵守适用的法律法规等有关规定（例如：\*\*《中华人民共和国电子商务法》\*\*规定：商品和服务信息、交易信息保存时间自交易完成之日起不少于三年）；

（2）为遵守法院判决、裁定或其他法律程序的规定；

（3）为遵守相关政府机关或法定授权组织的要求；

（4）为维护社会公共利益，为保护营探平台的用户、我们、其他用户或雇员的人身财产安全或其他合法权益所合理必需的用途。

如我们停止运营，我们将及时停止继续收集您个人信息的活动，并将停止运营的通知以逐一送达或公告的形式通知您。我们在终止服务或运营后对所持有的个人信息进行删除或匿名化处理。

**5.3**个人信息保护

5.3.1技术保护

为保障您的信息安全，我们努力采取各种符合业界标准的合理的物理、电子和管理方面的安全措施来保护您的信息，使您的信息不会被泄漏、毁损或者丢失，包括但不限于SSL、信息加密存储、数据中心的访问控制。我们会使用加密技术提高个人信息的安全性；我们会使用受信赖的保护机制防止个人信息遭到恶意攻击；我们会部署访问控制机制，尽力确保只有授权人员才可访问个人信息。营探将参照国内外信息安全标准及最佳实践建立与业务发展相适应的信息安全保障体系。

5.3.2安全体系保证

我们从数据的生命周期角度出发，在数据收集、存储、显示、处理、使用、销毁等各个环节建立了安全防护措施，根据信息敏感程度的级别采取不同的控制措施，包括但不限于访问控制、SSL加密传输、AES256bit或以上强度的加密算法进行加密存储、敏感信息脱敏显示等。

5.3.3人员安全管理

我们对可能接触到您的信息的员工或外包人员采取了严格管理，包括但不限于根据岗位的不同采取不同的权限控制，与他们签署保密协议，监控他们的操作情况措施。我方会按现有技术提供相应的安全措施来保护您的信息，提供合理的安全保障，我方将尽力做到使您的信息不被泄漏、毁损或丢失。我们会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。如上述人员未能履行保密义务，可能会被追究法律责任或被中止与我们的合作关系。

5.3.4敏感信息及账户保护提示

个人敏感信息保护注意：您在使用我们服务时自愿共享甚至公开分享的信息，可能会涉及您或他人的个人信息甚至个人敏感信息，包括：您的头像图片、您在评论、发帖时选择上传包含个人信息的图片。请您更加谨慎地考虑，是否在使用我们的服务时共享甚至公开分享相关信息。

我方将通过向其他服务器备份、对用户密码进行加密安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您理解在信息网络上不存在完善的安全措施。

我们将尽力保障您发送给我们的任何信息的安全性。如果我们的服务器设施遭到破坏，导致信息被非授权访问、公开披露、篡改或毁坏，导致您的合法权益受损，我们将承担相应的法律责任，并向服务器提供商追责。

5.3.5信息披露提示及账户泄露处理

请注意互联网并非绝对安全的环境。在使用我方平台某些服务时，您不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如银行账户信息、联络方式或者邮政地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息泄密，尤其是你的账户及密码发生泄露。请您妥善看管您的网络终端设备，协助我们保证您的账户安全。如您发生设备被盗或丢失、以及个人账户泄露的情形，您应以最快的时间尽到通知我方的义务，请立即联络我方客服，以便我方采取相应措施。

5.3.6信息安全事件处理：

在不幸发生个人信息安全事件后，我们将按照法律法规的要求向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施。事件相关情况我们将以邮件、信函、电话、推送通知的方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。同时，我们还将按照监管部门要求，上报个人信息安全事件的处置情况。

**营探非常重视信息安全，为安全事件建立了网络安全领导小组，按照安全事件处置规范要求，针对不同安全事件启动《营探网络安全事件应急预案》，进行止损、分析、定位、制定补救措施并联合相关部门进行溯源和打击。如果您对我们的个人信息保护有任何疑问，可通过本隐私政策中约定的联系方式（service@camptogo.com）联系我们。**

**第六章 您如何管理个人信息的安全**

**6.1**个人信息的查询、更正、补充及管理

6.1.1营探APP登录后可自行访问、更正、补充及管理您的个人信息：

通过“我的->常用信息”来访问、更正、补充及删除自己及出行人信息；

通过“我的->点击用户头像”来访问、更正及补充您的自定义头像；

通过“我的->实名认证”来完成您个人账户的实名认证程序；

通过“我的->订单中心”来访问及管理您的订单、填写报名表、查看报名须知；

通过“我的->业务合作”来访问、填写并提交您的业务需求信息及联系方式；

通过“我的->帮助中心->意见反馈”来访问、填写并提交您的问题及联系方式；

通过“收藏->收藏”来访问及删除您的收藏信息；

通过“收藏->足迹”来访问及删除自己的浏览足迹信息；

6.1.2营探微信小程序登录后可自行访问、更正、补充及管理您的个人信息：

通过“我的->常用信息”来访问、更正、补充及删除自己及出行人信息；

通过“我的”点击用户头像来访问、更正及补充您的自定义头像；

通过“我的->实名认证”来完成您个人账户的实名认证程序；

通过“我的->订单中心”来访问及管理您的订单、填写报名表、查看报名须知；

通过“我的->业务合作”来访问、填写并提交您的业务需求信息及联系方式；

通过“我的->帮助中心->意见反馈”来访问、填写并提交您的问题及联系方式；

通过“收藏->收藏”来访问及删除您的收藏信息；

通过“收藏->足迹”来访问及删除自己的浏览足迹信息；

6.1.3其他更新、补充个人信息的情形

对于您管理个人信息的请求采取进一步措施行动之前，我们可能会要求您验证身份。

对于您在使用我们的商品和服务过程中产生的其他个人信息需要访问、更正，请随时联系我们。我们会根据本隐私政策所列明的方式和期限响应您的请求。

您无法访问和更正的个人信息：除上述列明的信息外，您的部分个人信息我们无法为您提供访问和更正的服务，这些信息主要是为了提升您的用户体验和保证交易安全所收集的您的设备信息、您使用扩展功能时产生的个人信息。上述信息我们会在您的授权范围内进行使用，您无法访问和更正，但您可联系我们进行删除或做匿名化处理。

**6.2**个人信息的删除

您可以通过【6.1个人信息的查询、更正、补充及管理】列明的部分路径删除您的部分信息。存在下列情形时，您可以通过本政策列明的联系方式与我们联系，向我们提出删除个人信息的请求：

6.2.1如果我们处理个人信息的行为违反法律法规；

6.2.2如果我们收集、使用您的个人信息，却未征得您的明确同意；

6.2.3如果我们处理个人信息的行为严重违反了与您的约定；

6.2.4如果您不再使用我们的商品和服务，或您主动注销了账户；

6.2.5如果我们永久不再为您提供商品和服务。

当您或我们协助您删除相关信息后，因为适用的法律要求或安全技术原因，我们可能无法立即从备份系统中删除相应的信息，我们将安全地存储您的个人信息并将其与任何进一步处理隔离，直至备份更新时可以清除这些信息或实现匿名。

**6.3**改变您授权同意的范围或撤回授权

您可以通过删除您的个人信息、关闭设备功能等方式改变您授权我们继续收集个人信息的范围或撤回您的授权。您也可以通过注销账户的方式，撤回我们继续收集您个人信息的全部授权。但请注意，每个业务功能需要一些基本的个人信息才能得以完成（见本政策【第二章 我们如何收集和使用您的个人信息】），当您撤回授权后，我们无法继续为您提供所对应的服务。同时，基于部分商品的特殊性和相关法律法规的要求，如果您使用的服务尚未结束（例如，您的订单尚未结束，或商品尚有欠款未结清），在服务结束之前您有可能无法撤回您的授权。对于我们持续使用您的个人信息的数据处理行为，当您执行上述操作后，我们将不再处理相应的个人信息，但您的上述操作不会影响此前基于您的授权已经开展的个人信息处理。

**6.4**注销您的账户

您可通过如下路径注销营探账户：登录营探APP，通过路径“我的->帮助中心->账户与安全”来提交注销账户申请;您还可以通过向本政策公布的联系邮箱：service@camptogo.com 发送注销账户的邮件申请，或拨打营探官网公布的客服电话（010-87511881）转至客服人工服务，经验证后完成注销账户。注销营探平台账户后，您该账户内的所有信息将被清空，我们将不会再收集、使用或共享与该账户相关的个人信息，但之前的信息我们仍需按照监管要求的时间进行保存，且在该依法保存的时间内有权机关仍有权依法查询。有关注销账户的相关规则和流程，请参见\*\*《营探账户注销协议》\*\*。

**6.5**获取个人信息副本

如您需要您的个人信息的副本，您可以通过本政策\*\*【第九章 如何联系我们】\*\*的联系方式与我们联系，在核实您的身份后，我们将向您提供您在我们的服务中的个人信息副本（包括基本资料、身份信息），但法律法规另有规定的或本政策另有约定的除外。

如您需要将您的个人信息转移至除您以外的指定个人信息处理者，您可通过本政策\*\*【第九章 如何联系我们】\*\*的联系方式与我们联系，在核实您的身份后，经审核符合国家网信部门规定条件的，我们将向您提供个人信息转移的途径，但法律法规另有规定的或本政策另有约定的除外。\*\*我们可为已故用户获取个人信息副本的服务，如果您是已故用户的近亲属，在相关法律法规且技术可行的前提下，请您联系我们，我们将向您提供用户的个人信息副本，用户可主动联系我们要求不提供此项服务。\*\*我们将采取必要的信息管理措施与技术手段，确保转移过程的安全性，防止您的个人信息发生泄露、损毁、丢失、篡改等后果。

**6.6**响应您的请求

如果您无法通过上述方式访问、更正、补充或删除您的个人信息，或您需要访问、更正、补充或删除您在使用我们商品和服务时所产生的其他个人信息，或您需要获取您的个人信息副本或者转移您的个人信息，或您认为我们存在任何违反法律法规或与您关于个人信息的收集或使用的约定，您均可以通过本政策\*\*【第九章 如何联系我们】\*\*的联系方式与我们联系。

为保障安全，我们可能需要您提供书面请求，或提供您的身份证明文件，一般情况下我们将在收到您反馈并验证您的身份后的**三十（30）个工作日**内答复您的请求。对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情收取一定成本费用。对于无端重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际（例如，涉及备份服务器上存放的信息）的请求，我们可能会予以拒绝。

**6.7**按照法律法规要求，在以下情形中我们将无法响应您的请求：

6.7.1与营探履行法律法规规定的义务相关的；

6.7.2与国家安全、国防安全有关的；

6.7.3与公共安全、公共卫生、重大公共利益有关的；

6.7.4与犯罪侦查、起诉和审判和执行判决等有关的；

6.7.5有充分证据表明您存在主观恶意或滥用权利的；

6.7.6出于维护您或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的；

6.7.7响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的；

6.7.8涉及商业秘密的。

**第七章 我们如何保护未成年人的个人信息**

营探非常重视对未成年人个人信息的保护。我们根据\*\*《中华人民共和国未成年人保护法》\*\*等国家相关法律法规的要求，遵循正当必要、知情同意、目的明确、安全保障、依法利用的原则，对未成年人的个人信息及隐私进行保护。

\*\*7.1 \*\*您的身份

7.1.1\*\*若您是18周岁以下的未成年人：在使用我们的服务前，应事先取得您的法定监护人同意。\*\*您点击同意本政策，或者您使用/继续使用营探服务、提交个人信息，都表示您已获得您的监护人的许可，您的监护人已同意我们按照本政策（包括更新版本）收集、使用、储存和分享您的个人信息。

7.1.2**若您是未成年人的监护人**：

（1）若我们获悉您的孩子不满十八周岁，我们将根据本政策采取特殊措施保护我们获得的您孩子的个人信息。请帮助我们保护您孩子的个人信息和隐私安全，要求他们在您的监护下共同阅读并接受本政策，且应在您的同意和指导下使用营探服务、提交个人信息等。**您点击同意本政策，或者您的孩子使用/继续使用营探服务、提交个人信息等，都表示您同意我们按照本政策（包括更新版本）收集、使用、储存和分享您孩子的个人信息。**

（2）如果您认为您未满十八周岁的子女可能向我们提供了个人信息，或者希望查看、要求删除或禁止进一步收集关于您子女的信息，可以通过本政策\*\*【第九章 如何联系我们】\*\*所列的反馈渠道联系我们处理。我们强烈建议监护人监督未成年人对所有数字媒体的使用。

（3）如果有事实证明未成年人并未取得监护人同意的情况下注册和使用了我们的服务，监护人可以联系营探平台客服，我们会在确认后尽快删除相关未成年人的个人信息。

7.1.3**若您为未成年人购买商品和服务但不是该未成年人的法定监护人：在使用我们的服务前，应事先取得该未成年人的法定监护人同意及授权。**

**7.2**正当必要与知情同意原则：

营探不会主动直接向未成年人收集其个人信息。对于经监护人同意而收集未成年人个人信息的情况，我们仅在法律法规允许、监护人同意或保护未成年人所必要的情况下收集、使用、共享、转移或披露此类信息。

7.2.1收集信息征得授权同意的例外

根据相关法律法规规定，**以下情形中收集未成年人的信息无需征得监护人的授权同意：**

（1）与国家安全、国防安全有关的；

（2）与公共安全、公共卫生、重大公共利益有关的；

（3）与犯罪侦查、起诉、审判和判决执行等有关的；

（4）出于维护信息主体或其他个人的生命、财产等重大合法权益但又很难得到监护人同意的；

（5）所收集的信息是未成年人或监护人自行向社会公众公开的；

（6）从合法公开披露的信息中收集信息的，如合法的新闻报道、政府信息公开等渠道；

（7）根据监护人的要求签订合同所必需的；

（8）用于维护营探服务的安全稳定运行所必需的，例如发现、处置商品和服务的故障；

（9）通过计算机信息系统自动留存处理信息且无法识别所留存处理的信息属于未成年人个人信息的；

（10）学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的信息进行去标识化处理的；

（11）法律法规规定的其他情形。

7.2.2分享、转让、披露信息时事先征得授权同意的例外

**以下情形中，分享、转让、披露未成年人的信息无需事先征得监护人的授权同意：**

（1）与国家安全、国防安全有关的；

（2）与公共安全、公共卫生、重大公共利益有关的；

（3）与犯罪侦查、起诉、审判和判决执行等司法或行政执法有关的；

（4）出于维护儿童或其他个人的生命、财产等重大合法权益但又很难得到监护人同意的；

（5）儿童或监护人自行向社会公众公开的信息；

（6）从合法公开披露的信息中收集信息的，如合法的新闻报道、政府信息公开等渠道。

**根据法律规定，分享、转让、披露经去标识化处理的个人信息，且确保数据接收方无法复原并重新识别信息主体的，不属于个人信息的对外共享、转让及公开披露行为，对此类数据的保存及处理将无需另行向监护人通知并征得监护人的同意。**

7.2.3改变授权同意的范围

监护人和未成年人总是可以选择是否披露信息。有些信息是使用营探服务所必需的，但大多数其他信息的提供是自行决定的。监护人和未成年人可以通过删除信息、关闭设备功能等方式改变其授权我们继续收集信息的范围或撤回其授权。

**当监护人和未成年人撤回授权后，我们无法继续提供撤回授权所对应的服务，也不再处理相应的信息。但撤回授权的决定，不会影响此前基于监护人和未成年人的授权而开展的信息处理。**

**7.3**安全保障原则：为提高未成年人使用我们及合作伙伴提供服务的安全性，保护未成年人或其他用户或公众的人身财产安全免遭侵害，更好地预防钓鱼网站、欺诈、网络漏洞、计算机病毒、网络攻击、网络侵入等安全风险，更准确地识别违反法律法规或营探规则的情况，我们可能会收集、使用或整合未成年人的账户信息、交易信息、设备信息、日志信息以及我们关联公司、合作伙伴取得授权或依据法律共享的信息，来综合判断未成年人账户及交易风险、进行未成年人和/或监护人的身份验证、检测及防范安全事件，并依法采取必要的记录、审计、分析、处置措施。

**7.4**目的明确原则

营探主要基于以下目的收集、使用、共享、转移或披露未成年人的个人信息：

7.4.1完成营探账户注册、登录及注销；

7.4.2提供商品和服务；

7.4.3维护营探基础功能运行；

7.4.4向未成年人提供商品和服务的信息展示和推送；

7.4.5实现\*\*【7.3安全保障原则】\*\*中的安全保障功能；

7.4.6改进我们的服务：我们可能让监护人和未成年人参与营探发起的调查，帮助我们改善现有服务或设计新服务。

**7.5**依法利用原则：营探收集、使用、共享、转移或披露未成年人的个人信息严格遵循\*\*《中华人民共和国个人信息保护法》、《中华人民共和国未成年人保护法》\*\*等法律法规的相关规定。

**7.6**未成年人信息的储存

7.6.1我们仅在**营探规则所述的必需期间和法律法规要求的最短时限**内保留未成年人个人信息。如我们终止服务或运营，我们将及时停止继续收集未成年人个人信息的活动，同时会遵守相关法律法规要求提前向监护人通知，并在终止服务或运营后对未成年人的个人信息进行删除或匿名化处理，但法律法规或监管部门另有规定的除外。

7.6.2我们在中华人民共和国境内运营中收集和产生的未成年人个人信息，存储在中国境内，以下情形除外：

（1）法律法规有明确规定；

（2）获得监护人的授权同意；

（3）未成年人使用的商品、服务涉及跨境，营探需要向境外提供未成年人个人信息的。

针对以上情形，我们会进行安全评估，并确保依据本政策及国家法律法规要求对未成年人个人信息提供足够的保护。

**7.7**未成年人个人信息的管理

在未成年人使用营探商品和服务期间，为了您可以更加便捷地访问、更正、删除相关个人信息，我们在产品设计中为您提供了相应\*\*的操作设置，您可登录营探后，通过“我的->常用信息”对未成年人的相关信息进行查询、更正和删除操作。\*\*您也可以通过我们提供的联系方式，来反馈和咨询相关信息。我们会在核实您反馈的问题后及时与您联系。请您理解，在核实过程中，我们可能需要您提供未成年人账户、未成年人出生日期、联系方式等个人信息，以便在完成身份验证和问题核实后继续响应您的需求。

7.7.1访问未成年人个人信息

您可以查看未成年人在使用我们商品和服务中提供或产生的个人信息，包括但不限于用户名、密码、头像、昵称、性别、主动发布的内容等。

7.7.2更正未成年人个人信息

当您发现我们收集、使用和处理的未成年人个人信息有错误时，可以联系我们进行更正。我们会在完成身份验证和核实问题后，及时采取措施予以更正。

7.7.3删除未成年人个人信息

如存在以下情况，您可以请求我们删除收集、使用和处理的未成年人个人信息。我们会在完成身份验证和核实问题后，及时采取措施予以删除。

（1）若我们违反法律、行政法规的规定或者双方的约定收集、存储、使用、转移、披露未成年人个人信息；

（2）若我们超出目的范围或者必要期限收集、存储、使用、转移、披露儿童个人信息；

（3）您撤回同意；

（4）您通过注销等方式终止使用营探服务的。

但请注意，若您要求我们删除特定未成年人个人信息，可能导致该未成年人无法继续使用我们的商品和服务或商品和服务中的某些具体业务功能。 如您发现在未事先征得您同意的情况下收集了该未成年人的个人信息，请及时联系我们，我们会设法尽快删除相关数据。

**7.8**营探可能为未成年人链接至第三方服务。未成年人使用第三方服务时（包括未成年人向第三方提供的任何信息），须受第三方的服务条款及信息保护声明（而非本政策）约束，监护人和未成年人需要仔细阅读其条款。本政策仅适用于我们所收集的个人信息，并不适用于任何第三方提供的服务或第三方的信息使用规则。如监护人和未成年人发现这些第三方服务存在风险时，建议终止相关操作以保护未成年人的合法权益。

**7.9如果我们要将未成年人的个人信息用于本政策中未载明的其他用途或额外收集未提及的其他未成年人个人信息，我们会通过页面提示、交互流程、网站公告或其他方式另行征得监护人的同意。一旦同意或继续使用我们的服务，该等额外用途将视为本政策的一部分，该等额外信息也将适用本政策。**

**7.10对于不满14周岁的儿童个人信息，我们按照《儿童个人信息网络保护规定》等法律法规的要求进行收集、存储、使用、转移、披露等处理儿童个人信息。我们专门制定了**《营探儿童隐私保护声明及监护人须知》，儿童及其监护人在为14周岁以下的儿童使用营探服务前，还应仔细阅读\*\*《营探儿童隐私保护声明及监护人须知》\*\*。**如您对儿童个人信息相关事宜有任何意见、建议或投诉请联系我们，具体联系方式详见本政策【第九章 如何联系我们】。**

**第八章 本政策的修订和通知**

请您理解，为给您提供更好的服务，营探可能会适时修订本隐私政策。但未经您明确同意，我们不会削减您依据本隐私权政策所应享有的权利。对于重大变更，我们还会提供更为显著的通知。本隐私政策所指的**重大变更**包括但不限于：

**8.1我们的服务模式发生重大变化时，如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式时；**

**8.2我们在所有权结构、组织架构等方面发生重大变化时，如业务调整、破产并购等引起所有者变更时；**

**8.3个人信息共享、转让或公开披露的主要对象发生变化时；**

**8.4您参与个人信息处理方面的权利及其行使方式发生重大变化时；**

**8.5我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；**

**8.6个人信息安全影响评估报告表明存在高风险时**。

**我们还会将本隐私政策的旧版本存档，供您查阅。如果您不同意修改后的隐私政策，您可以注销您的账户。如果您在隐私政策修订内容生效之前未注销账户，并继续访问或使用，即代表您接受修改后的隐私政策。**

**第九章 如何联系我们**

**9.1**有任何与本政策相关的问题、意见或建议，您可以通过发送邮件至我们的客服邮箱service\@camptogo.com，或拨打我们的客服电话（010-87511881）等多种方式与我们联系。

**9.2**一般情况下，我们将在**十五（15）个工作日**内回复。如果您对我们的回复不满意，特别是我们的个人信息处理行为损害了您的合法权益，您还可以向网信办、消费者保护协会等监管部门进行投诉，投诉方式如下：

9.2.1国家网信办举报中心：[www.12377.cn；](http://www.12377.cn；)

9.2.2消费者投诉举报电话：12315；

9.2.3或者您还可以通过向北京市海淀区人民法院提起诉讼以解决争议。

**本协议相关法律依据：**

《中华人民共和国民法典》

《中华人民共和国数据安全法》

《中华人民共和国网络安全法》

《中华人民共和国个人信息保护法》

《中华人民共和国电子商务法》

《中华人民共和国未成年人保护法》

（以下无正文）

  
  </pre>
  <pre class="files" v-if="index === '1-2'">
#    **营探优惠券使用规则**

发布日期：2022年8月19日

生效日期：2022年8月27日

**第一章 什么是优惠券**

**1.1**营探（www.camptogo.com）优惠券（以下简称优惠券）是营探联合服务商对广大消费者的一种优惠和回馈。为使更多的消费者享受到这种优惠，特制定**《营探优惠券使用规则》**（以下简称本规则）。如果您接受并使用营探优惠券，那么您便接受了本规则。

**1.2**优惠券仅在营探消费者为个人消费而发生购买行为时使用，不适用于团体购买、企业顾客购买及其他非以个人消费为目的的购买行为，使用他人手机号、地址等信息注册，或以非正常手段注册、一人注册多个账户等视为违规注册，同一手机、同一IP、同一或高度相似收货地址、同一设备号或其他可以合理显示为同一账户的情形，均视为同一账户。

**1.3** 优惠券的使用受订单金额和商品和服务的限制，订单必须符合优惠券的使用条件才可使用，优惠券分为以下几类：

1.3.1满减券：用来直接减免部分订单金额的优惠券；

1.3.2打折券：通过折扣的形式进行订单金额减免的优惠券；

1.3.3店铺券：仅在某一服务商提供的商品和服务中可使用的优惠券；

1.3.4平台通用券：凡是参与营探全场平台抵扣的商品和服务均可以使用的优惠券；

1.3.5临时促销券：临时促销活动期间可使用的优惠券；

1.3.6品类券：只针对某一类别商品和服务使用的优惠券；

1.3.7单品券:只针对某一个指定商品和服务使用的优惠券；

1.3.8平台会员优惠券：是成为营探会员身份可领取使用的优惠券。

**第二章 如何获得优惠券**

**2.1**优惠券采用系统自动发放和消费者主动领取两种形式。

**2.2**消费者主动领取的优惠券可以通过商品和服务详情页、活动促销页面、礼券中心等页面进行领取。

**2.3**消费者可能通过邀请、注册、抽奖、积分兑换、满赠、线上活动、推广活动、购买赠与等形式获得优惠券，参加活动并满足活动促销要求可获得优惠券，活动信息请持续关注营探各活动信息及广告内容。

**2.4** 服务商发放优惠券的，由服务商100%承担费用；平台发放优惠券的，费用根据当时的联合促销政策按约定比例承担。

**2.5** 优惠券的设置、发放与适用范围，服务商可通过工作台进行设置，商品发布生效后即按照相关设置履行。

**第三章 如何查看优惠券**

**3.1**进入"我的-礼券中心"，在此可查看您拥有的所有待使用、已使用、已过期的优惠券。

**3.2**进入“立即预订-填写订单-订单明细”，可点击查看已有优惠券，并在支付前进行勾选。

**第四章 如何使用优惠券**

**4.1**您须完成营探账户的注册和登录。

**4.2**登录营探账户后，您须在提交订单前完成实名认证。

**4.3**使用步骤

4.3.1进入商品页面，点击立即预订；

4.3.2进入填写订单页面，完善相关信息；

4.3.3提交订单前，在填写订单页面-订单明细-优惠券栏，点击“立即使用”；

4.3.4点击后，系统自动跳转至礼券中心页面，展示出可使用的优惠券，您可选择并点击一张优惠券，之后系统会自动跳转回填写订单页面，并计算实际付款金额，经您确认后，点击提交订单即可。

**第五章 优惠券使用细则**

**5.1**优惠券仅限于使用营探APP/小程序展示的对象产品，并且仅在APP/小程序订购时使用。

**5.2**优惠券仅抵扣商品价格，不适用服务费、税费、运费及其他费用。

**5.3**优惠券不能兑换现金。

**5.4**每张优惠券仅能使用一次，不记名、不挂失、不找零，不退换。

**5.5**使用优惠券抵扣部分的金额不开具发票。

**5.6**优惠券应在券面标示或系统显示的有效期内使用，过期作废，不能延期使用。

**5.7**消费者同意按照具体优惠券规则使用优惠券。

**5.8**一般情况下，一张订单仅限使用一张优惠券，不可拆分；特殊情况，多个优惠券可叠加使用的，详情见优惠券具体说明。

**5.9**在符合使用优惠券条件的商品和服务上，优惠券会按数额抵扣在订单金额中；特例商品和服务不能使用优惠券预订，具体以商品和服务披露为准。

**5.10**使用优惠券的订单，因个人原因未支付，系统将在30分钟后取消订单。优惠券将退回账号礼券中心，有效期不变。

**5.11**使用优惠券的订单，已支付，但因个人原因在开营前取消订单，已使用的优惠券将作废，不能再次使用，也不再补发。

**5.12**由于账户被盗用等非常规原因或消费者自身原因造成不能使用优惠券的情况，与营探无关。

**5.13**使用优惠券的订单，若发生取消订单：购买单个商品和服务的优惠，按购买单品时实际支付金额退款；购买多个商品和服务的优惠，按商品和服务售价所占订单金额比例等额拆分实际支付金额进行退款。已使用优惠券不退还。

例如：您购买了价格为80元的商品A，和价格为120元的商品B，使用了全场满200减50元的优惠券一张，实际付款为150元。

- 当您单独申请A商品退款时，应退金额为：150*（80/200）=150*0.4=60元
- 当您单独申请B商品退款时，应退金额为：150*（120/200）=150*0.6=90元

**5.14**禁止同一消费者非以个人消费为目的大量购买产品套取平台优惠。营探有权根据自身掌握的情况独立判断参与活动的消费者是否实施了违规行为，如消费者违反本规则，营探有收回已领用的优惠券及对消费者进行进一步处理甚至冻结其账号的权利。如果消费者所使用的电话或其它关联信息是营探平台所认定的 "黄牛" 类型，营探平台有权取消其参与资格及收回已获得的相关优惠券等。

**5.15**违背优惠券使用规则的处理发生以下情形时，营探有权视情况选择冻结或作废相关消费者持有的优惠券、取消使用优惠券的订单、取消该消费者的用券资格、停止提供服务或注销该消费者账户并有权不接受该消费者的再次注册申请：

5.15.1非以个人消费为目的而使用优惠券的；

5.15.2伪造、购买、销售、转让优惠券，或使用伪造、购买、转让的优惠券的；

5.15.3违反本规则或优惠券中载明的规则，使用优惠券的。

**5.16**营探标明不参加优惠活动的商品和服务，订购时无法使用优惠券，敬请谅解。

**5.17**优惠券的使用金额和限制、使用时间等使用条件以实际订单或活动说明为准。

**5.18**优惠券中未载明的规则，如本规则有规定的，对优惠券的使用亦发生效力；本规则与优惠券中载明的规则不一致时，以本规则为准。

**5.19**商品和服务活动价的折扣计算标准以活动前7日最低售价（以下简称原价）为基础，活动及单品表现出来的折扣信息不得高于(折后售价/原价)换算出来的折扣。原价是指经营者在本次降价前7日内在本经营场所成交的有交易票据的最低交易价格；如前7日内没有交易价格，则以本次降价前最后一次交易价格作为原价。

**第六章 其他**

**6.1** 营探平台用户的行为，发生在本规则生效之日以前的，适用当时的规则。发生在本规则生效之日及以后的，适用本规则。

**6.2** 本规则自发布之日起生效，营探可根据平台运营情况随时调整本规则并在平台上公示。

**6.3**特别声明：**营探在此郑重提醒广大消费者，切勿从非正规渠道获取优惠券，以免造成不必要的损失。**

**6.4**本规则条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

**6.5**本规则未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请您随时关注页面公示信息。

（以下无正文）
  </pre>
  <pre class="files" v-if="index === '1-3'">
#    **营探预订和退费须知**

发布日期：2022年8月19日

生效日期：2022年8月27日

**第一章 总则**

**1.1**营探平台（以下简称营探或本平台）展示的商品由入驻营探的服务商直接提供，服务商通过营探平台推出全方位的商品和服务，并负责营销销售、资源确认、合同签署、发票开具、行程安排、安全保障等全部环节的服务。营探仅作为该商品和服务的网络信息发布与预订平台。您对**《营探预订和退费须知》**的接受并不意味着营探成为商品和服务交易的参与者，对前述交易营探仅提供技术支持，不对服务商行为及其提供的商品和服务的真实性、合法性、有效性及安全性作任何明示或暗示的担保。

**1.2 您购买商品前，须重点阅读商品详情及相关预订页面、《营探预订和退费须知》、（以下简称本协议）全部内容，并自行结合自身身体状况做出是否预定购买，是否适合参与活动的评估。**商品和服务页面中的附件条款也作为本协议的补充内容。当您开始预订该商品和服务时，表明您已仔细阅读并接受本协议中的所有条款。

**1.3**定义

1.3.1**【消费者】**指使用营探进行商品和服务预订的用户（以下简称您）。

1.3.2**【服务商】**指注册营探平台账户后，依据平台要求申请入驻营探并通过审核，在营探发布商品和服务的自然人、法人和非法人组织，独立经营并自负盈亏。服务商在使用平台服务过程中须遵循本协议及营探其他相关规则。

1.3.3**【活动日期】**以活动开始前一自然日24:00为活动日期起始时间。

1.3.4**【不可抗力】**指不能预见、不能免并不能克服的客观情况，包括但不限于：恶劣天气、自然灾害、战争、罢工、骚乱、恐怖事件、政府行为、公共卫生事件等客观原因，造成活动行程安排的交通服务延误、场地被临时关闭、场地或人员被征用、出境管制、边境关闭、目的地入境政策临时变更、我国政府机构发布橙色及以上旅游预警信息，导致参加该活动的目的无法实现。

1.3.5**【订单审核】**指您在营探预订商品并支付成功后，服务商将对订单进行审核，确认通过后合同成立，审核结果将及时向您报告。

1.3.6**【个人消费】**指您在活动过程中满足个人物质和文化需要所进行的消费行为，包括衣、食、住、行、用、医，以及文化娱乐等方面。

1.3.7**【未成年人】指**不满十八周岁的自然人为未成年人。（十六周岁以上的未成年人，以自己的劳动收入为主要生活来源的，视为完全民事行为能力人）

**第二章 价格说明**

**2.1**划线价格：指商品的正品零售价、商家指导价或该商品曾经展示过的销售价格，并非原价，仅供参考，若商家单独对划线价格进行说明，以商家的表述为准（商家以图片或文字形式标注的一口价、促销价、优惠价等价格：可能是在使用优惠券或参加特定优惠活动情形下的价格，具体请以结算页面的标价、优惠条件或活动规则为准）。

**2.2**未划线价格：指商品的实时标价，不因表述的差异改变性质，具体的成交价格根据商品参加优惠活动，或使用优惠券等发生变化，最终以订单结算页价格为准。（商家以图片或文字形式标注的一口价、促销价、优惠价等价格：可能是在使用优惠券或参加特定优惠活动情形下的价格，具体请以结算页面的标价、优惠条件或活动规则为准。）

**2.3**营探展示的商品和服务价格仅为参考价格，由于其价格可能因其他因素产生波动性，服务商可适度调整其在本平台上已公布的商品和服务价格。您预订的所有商品和服务价格及其价格包含的内容，以服务商与您最后确认订单上约定的金额为准。非特别标明，确认订单上约定的价格不包含您的个人消费以及您应自行投保的保险费用等。

**2.4**营探保留在不事先知会的情况下审核其平台上已公布的商品和服务价格（如审核明显不合理高价和明显不合理低价）的权利。

**2.5**服务商和消费者同意将商品预订的交易资金、代付代缴资金等定向委托于营探平台进行处理，即消费者委托营探平台将上述资金存放于平台的银联资金监管账户，在交易结束后，定向支付予服务商。服务商委托营探平台收款及代付代缴资金，在服务正常履行后由营探平台扣除相应费用后，服务商申请提款，再由营探平台划拨支付至服务商账户。

**2.6**除特别说明外，商品和服务的价格均为含税价。

**第三章 订单说明**

**3.1订单生效与合同生效**：

3.1.1您需注意：商品详情页的性质为要约邀请，您在营探预订商品和服务并支付成功后，服务商将对订单进行审核，确认通过后合同成立。对因消费者条件（包括但不限于：出行人不符合出行要求、同一出行人重复报名同一时段的同一个产品）不符合服务商缔约条件且服务商不予确认的，合同自始不成立。

3.1.2服务商对订单的审核结果通过APP站内信通知等形式向您报告。

3.1.3如因您预订时未及时付清相关费用，而此时商品和服务的价格、内容或标准、优惠政策等有发生变化，营探及服务商对此不承担任何责任。

**3.2完善订单信息**

您在预订并支付成功后，有义务尽快在“我的-订单中心”页内如实完善报名表。报名表信息将提供给服务商，以保障服务质量。若因未完成报名表产生不便或损失，由您承担全部责任。

**3.3主动更改或取消已生效订单**

3.3.1订单生效后，您若需要更改或取消该订单内的任何项目，请务必在活动开始日期前按照相关退订规定和程序通知营探更改或取消需求。营探会按照订单更改或取消具体要求进行操作，但您须按照退订规则自主承担因变更或取消带来的损失及可能增加的费用。

3.3.2若您所预订的商品和服务日期部分或全部处在国家法定节假日或其他部分国际性、国家性、地方性重大节日期间，鉴于资源的特殊状况，已生效订单如进行更改或取消产生的**全额损失**，由您自行承担。

**3.4因不符合报名条件变更或取消订单**

您须确保出行人的健康素质、年龄、生活能力等身体条件符合商品和服务的相关要求，不存在超过招生年龄范围、身体条件不允许、有特殊疾病不适合参加活动、无法独立参加活动等不符合报名条件或隐瞒自身情况的情形；订单生效后，若营探或服务商发现您存在以下不符合报名条件的情形，营探或服务商有权变更或取消您的订单，所产生的损失由您自行承担：

3.4.1您须确保出行人身体健康，无任何不适合使用或参加商品和服务的传染性疾病、心理类或精神类疾病（包括但不仅限于：忧郁症、焦虑症、狂躁症、阿斯伯格综合症、自闭症、癫痫等）以及有学习、生活方面的障碍，需要专人特别指导或照顾的情况；

3.4.2您须确认出行人可自主参与集体活动。商品和服务全部或部分服务对特殊人群（包括但不限于高龄老人、孕妇、幼儿及患有部分不适宜参加活动的疾病的人群）有相关限制，请您报名前务必重点阅读商品和服务详情相关内容，根据自身实际情况进行购买操作；

3.4.3出行人因健康状况需要经常性服药或治疗的，您须确保其具备自理和自我照料能力，能够参加您所报名的活动，会遵照医嘱备足药品药量，并按时按量服用。若不满足前述条件，出行人仍执意参加的，一切风险责任自担。

**3.5因服务商原因变更或取消已生效订单**

您付清全部费用并经服务商最终确认该商品和服务成立后，因服务商自身原因（非下文“特殊原因”情形）致使商品和服务不能成行或内容发生更改的，服务商无法履约，按照消费者与服务商协议中约定的违约赔偿标准执行。营探将督促服务商无条件退返您已支付的所有费用。

**3.6因不可抗力更改或取消订单**

若因不可抗力因素导致活动无法按计划达成的，服务商不承担任何责任及额外附加费用。因不可抗力因素导致活动无法按计划达成的一方（服务商或出行人）应第一时间通知对方或平台，**服务商将无条件退返您除已支付合理费用（已向第三方或者履行辅助人支付且不可退还的费用，以下同定义）后的剩余费用或在经您同意后，调整商品和服务中的内容，退还差额费用，或为您提供改期、更换商品或退款的方案。如调整后的商品和服务价格高于原来价格，您须补足多出的相应差额。在举证不能的情况下，综合合同履行情况及当事人过错程度等因素，酌定返还比例。**

出行人须密切关注疫情风险提示，提前了解出发地、目的地疫情防控政策并按要求做好防控措施、准备好防控政策要求的出行必须文件。**在行程中如遇疫情变化请出行人按照当地疫情防控要求出行。如因出行人自身原因违反疫情防控要求，则由出行人自行承担相应法律责任。**

**3.7因未达到约定成团人数取消订单**

如活动约定了最低成团人数，在一定时间内未达到最低成团人数，则活动不成团；不成团将全额退款，**互不承担责任**。境内游的成团确定时间为活动出发前7天或15天，境外游的成团确定时间为活动出发前30天，具体时间以商品详情页为准。

**3.8退订**

3.8.1**无条件退订**：营探为您提供灵活的“预订及退订”机制，在一定时间范围内，您可申请无理由退订，实现无损退款；因不可抗力导致无法履约的，服务商将无条件退返您除已支付合理费用后的剩余费用，并为您提供改期、更换商品和服务或退款的方案；

3.8.2**有条件退订**：按照所购买商品和服务的具体退费规则和比例办理退款手续（详见该商品详情页）；

3.8.3 **特殊原因退订保障：**营探服务商和消费者有因自身不能预期和不可控制的特殊原因产生退订的情形，为了减少损失，营探设立"特殊原因退订保障"，对于超出无损退订期，但因下述几项特定情形导致无法按时履约的，用户可在商品和服务活动开始日期前联系营探客服，提交“特殊原因退订”申请；符合特殊原因退订要求的，营探将按照下述约定向用户提供退款服务：

（1）因服务商特殊原因退订保障：指商品有明确指定的导师，但该导师因病危入院救治或身故，致使商品和服务不能成行或内容发生更改的，营探将优先确认服务商是否可更换团队其他导师履约；无法正常履约的情况下，营探将督促服务商为您提供改期、更换商品或退款的方案，并由服务商对**您实际产生的部分损失**进行赔付。如调整后的商品和服务价格高于原来价格，您须补足多出的相应差额。因其他原因服务商无法履约的，按照消费者与服务商协议中约定的违约赔偿标准执行。

**上述“您实际产生的部分损失”是指：消费者所预订商品和服务成团（满足最低报名人数）后，您为参加活动所支付的、不可退订的交通费和住宿费（交通工具乘坐时间、住宿预订入住时间不得超过活动开始前36小时，提前发生费用不计入赔付范围）。在活动开始前，您收到商品和服务因服务商特殊原因取消通知后，应第一时间对您所预订的交通和住宿订单进行退订，若由于您操作不当或延误退费时机所导致的损失，不在赔付范围内。服务商赔付金额按订单实际付款金额的10%（最高不超过800元）为上限进行计算；未达到上限的损失按照您实际发生的损失金额进行赔付。申请赔付时您须提供以下所有文件：有不可退字样的交通或住宿费订单截图（包含退款规则说明）、明确标注付款时间和金额的付款证明、交通费报销凭证原件和住宿费发票原件。**

1. 因消费者特殊原因退订保障：指出行人（见表一），在超出无损退订期后，出现因自身不能预期和不可控制的特殊原因，致使出行人无法按时参加活动的情形，用户可在商品和服务活动开始日期前联系营探客服，提交“特殊原因退订”申请；符合特殊原因退订要求的，营探将通过“特殊原因退订保障”进行退订程序。您可以选择平台提供的优惠券(价值不低于订单最终实际损失)并在对应期间内使用，或者执行本协议3.8.2的有条件退政策。

| 表一：特殊原因退订保障适用范围 |          |            |                                                              |
| ------------------------------ | -------- | ---------- | ------------------------------------------------------------ |
| 状况当事人                     | 突发情形 | 退订受益人 | 材料及说明                                                   |
| 出行人本人                     | 身故     | 预订人     | 死亡证明、户口本等关系证明材料                               |
| 出行人本人                     | 住院     | 预订人     | 出具出行人本人的三级甲等医院病历/诊断书、包含“不宜出行”字样的病假单、住院证明（住院期间须与出行期间重叠）和收费证明。特别说明： 1.住院状况，仅保障因突发急性病的住院。突发急性病指在本次产品预订后活动日期前突然发生的、在突发前未曾接受治疗或诊断的（首次罹患的突发性疾病或出现的）、必须立即接受治疗方能避免身体或生命伤害的疾病，不包括既往疾病、慢性病、精神病、 精神分裂、艾滋病、性传播疾病、遗传性疾病、先天性疾病或缺陷、先天性畸形、牙齿治疗、预防性手术、非必须紧急治疗的手术或器官移植、因脊椎间盘突出症或错位的治疗、脑梗、心梗等。） 2.若证明材料（病历/诊断书/病假单）上证明病情在商品预订日期之前则不做保障。3.当地若无三级甲等医院的以当地最高级别医院诊断为准。 |

（3）若您的情况在下方特殊原因保障范围内的，请您**最晚于活动日期前一（1）日**联系营探申请，并在**提出申请后七（7）日内**交齐下方要求的必备申请材料（如因特殊情况材料无法按期提供，请您予以告知）；逾期未联系营探提交申请并按要求递交保障所需材料的视为自行放弃，营探有权不予保障，该订单将按照原商品详情页的约定执行；

（4）特殊原因退订所需申请材料当事人须保证材料真实有效，若提供材料存在真实性等问题，营探有权不予保障，并收回已发放的保障；

（5）受理条件以受理当日公示的受理条件为准，营探保留在适当时候修订受理条件而不另外通知的权利；

（6）您的情况与材料经营探审核确认完全符合"特殊原因退订保障政策要求"后，营探将按照"订单最终实际损失"方式计算（见表二）订单最终实际损失金额。

| **表二：“订单最终实际损失”计算方式** |                  |                                                              |
| ------------------------------------ | ---------------- | ------------------------------------------------------------ |
|                                      | 计算方式         | 特殊说明                                                     |
| 订单实际支付款项                     |                  |                                                              |
| 减                                   | 必要费用         | 包括但不限于已生效的保险保费；产品支付/退费平台手续费；服务商以团队优惠价格购买的机票、门票、酒店等已支出但不可单独退款的费用不能退款；以及其他已实际产生的、须您自行承担的费用（如签证费等）不退款； |
| 减                                   | 保险可理赔金额   | 如果有保险理赔金                                             |
| 等于                                 | 订单最终实际损失 |                                                              |

**3.8.4不可退订**

不可退订是指商品和服务在初次发布时就标记了不可退订的标识，或该商品和服务进入了早先公布的不可退订状态。此时，因消费者/出行人方面的原因导致出行人不能如期参加活动的，损失自担；但消费者提出更换出行人的，服务商应予以支持。服务商不得以更换出行人的理由变相损害消费者利益，但因出行人更换导致服务商成本增加的，服务商可与消费者商议补缴差价，差价金额应接近实际成本变动金额，所补差价的金额，应当不以额外盈利为目的。

**3.9保险理赔**

若您有购买保险，须第一时间联系保险公司先行申请保险理赔，得到保险理赔结果固定订单最终实际损失后才可进行特殊原因保障的申请操作，不先行进行保险理赔的，营探有权不予保障。

**3.10商品取消规则**

3.10.1商品未上架

服务商在商品未上架期间，可以通过工作台申请取消商品发布且无需承担对出行人的责任。

3.10.2商品上架后

服务商在商品审核通过上架后，如果不存在出行人的订单，服务商可以通过工作台申请取消活动；如果存在成团订单的商品仍申请取消，服务商应按商品详情页继续履行。如果成团后仍不能履行/拒绝履行的，按商品详情页的有关规则承担相应责任。

**3.11商品状态**

3.11.1已上架商品

包括待开售、在售中、已停售、已取消等状态。

3.11.2已成团商品

包括履约中、已完成（商品已正常履约完成）、改期申请中、已改期、终止申请中、已终止等状态。

3.11.3已结束商品

包括成功举办、合约到期下架、违约下架（商品违规等原因导致被平台下架）等状态。

**第四章 义务与责任**

**4.1您应履行的义务**

4.1.1提供真实有效的材料：**您自行承担因提供虚假材料而产生的法律后果，并赔偿营探由此受到的一切损失。若隐瞒自身情况，导致的损失将由您自行承担；**

4.1.2您应确保订单中的活动日期为您的实际出行日期，如选择的活动日期与实际不符导致无法在预计时间出行的情况，须责任自负；

4.1.3如果您存在倒卖、恶意囤单等违规行为，营探有权取消订单，终止相关权益，并处以订单总金额**100%的罚款**；封闭您的账户，列入平台黑名单不得再开新户；

4.1.4若您是18周岁以下的未成年人，在使用我们的服务前，应事先取得您的监护人同意；若您为未成年人购买商品和服务但不是该未成年人的监护人，在使用我们的服务前，应事先取得该未成年人的监护人同意及授权；

4.1.5您有责任确保出行人符合本协议**【3.4因不符合报名条件变更或取消订单已生效订单】**、**【第五章 安全事项】、**营探其他规则及服务商具体要求的报名条件；

4.1.6您应如实填写报名表，特别是医疗相关信息，告知活动相关的个人健康信息，如有特殊病情须向服务商提前披露并携带必备药品；出行人为未成年人的，您应确保该未成年人出行人可配合用药，并准确向服务商方披露该未成年人的相关必要信息；

4.1.7您同意并授权营探及服务商相关工作人员等在出行人发生疾病或意外事故时，进行及时协助和护理，并在需要时提供医疗服务；在医疗救护过程中，营探及服务商有权将出行人的必要个人敏感信息、医疗情况等相关信息提供给医护人员。

4.1.8您应确保出行人积极配合听从指挥，不得破坏场地、设备设施等财产，损害他人财产和人身安全，造成他人损失的应全额赔偿；

4.1.9您应确保出行人接受安全指导和教育，因不听从指导教育（包括但不限于因出行人不听从指挥、不接受安全教育而中途被劝退等情形）造成的全部损失，由您自行承担；

4.1.10您承诺出行人遵守法律、法规和有关规定，不在活动过程中从事违法活动，不参与色情、赌博和涉毒活动；

4.1.11您承诺出行人遵守公共秩序和社会公德，尊重活动目的地的风俗习惯、文化传统和宗教信仰，爱护旅游资源，保护生态环境，遵守**《中国公民国内旅游文明行为公约》**等文明行为规范；

4.1.12您承诺出行人对国家应对重大突发事件暂时限制相关活动的措施、公共卫生安全以及有关部门、机构或者服务商采取的安全防范和应急处置措施予以配合；

4.1.13在活动中或者在解决纠纷时，您承诺出行人将采取措施防止损失扩大，不损害他人的合法权益；不得干扰他人的活动、不得采取拖延行程、擅自脱离团体活动等不当行为；

4.1.14自行安排活动期间，您承诺出行人将在自己能够控制风险的范围内选择活动项目，遵守活动中的安全警示规定，并对自己的安全负责。

**4.2其他方责任**

若活动中涉及跨境、跨省或异地参与的情况，由于出入境管理局、各国领馆、航空公司、保险公司、及其他有权机构等不可控制的其他机构的原因导致您人身、财产权益受到损害的，包括但不限于：航班延误或取消、护照延期、签证拒签或未按时出签、不得出入境等，应由您方自行协商解决，必要时请及时联系服务商协助处理。但服务商不承担任何责任及额外的附加费用。服务商会严格按照中国相关法规处理，您应尊重服务商的工作，听从安排，务必保持冷静，协助妥善处理好问题。

**第五章 安全事项**

**5.1**您应确保出行人身体条件适合所报名活动，如出行人为孕妇或有心脏病、高血压、呼吸系统疾病等病史，请在**征得医院专业医生同意**后参与。

**5.2**您保证提供的证件、通讯联络方式、配送地址等相关资料均真实有效。

**5.3**您应尊重当地的法律法规、宗教信仰、民族习惯和风土人情，自觉保护当地自然环境。

**5.4**您在活动前须查看行前须知及参加服务商组织的说明会、培训会，并严格遵循相关要求。

**5.5**您应在活动中注意财产安全，**妥善保管自己的证件及行李物品**，尽量不要携带贵重物品参加活动，如果发生随身携带行李物品遗失、被盗、被抢等情况，损失由您自行承担。

**5.6您在参与活动中应注意人身安全，接受培训及安全辅导，如果发生人身意外、伤害等情况，一切后果由您自行承担。**

**5.7**您在参与活动过程中如对服务商的服务质量有异议，应积极与服务商沟通积极争取在参与活动过程中解决。

**5.8**您应确保在填写报名表时，如实提供出行人饮食禁忌、过敏情况以及其他特殊要求填写完整，履行提前告知义务；**因您私自食用不洁食品和饮品、食用已知会导致您过敏的食物、饮酒引起的身体疾病，本平台及服务商不承担任何责任。**

**第六章 其他**

**6.1关于发票**

6.1.1开具发票请在订单完成后与服务商联系办理；

6.1.2使用优惠券支付的金额不可以开发票；发票开具金额不超过实际支付的金额；

6.1.3消费者自行购买的保险，保险发票由保险公司直接为您提供。

**6.2**营探可根据法律法规要求及平台运营需要及时调整本协议，为确保各方权益，更新的协议在发布当日立即生效。

**6.3**本平台用户的行为，发生在本协议生效之日以前的，适用当时的规则。发生在本协议生效之日及以后的，适用本协议。

**6.4**本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

**6.5**本协议未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请您随时关注页面公示信息。

（以下无正文）
  </pre>
  <pre class="files" v-if="index === '1-4'">
# **营探服务商入驻协议及授权条款**

甲方：

统一社会信用代码：

法定代表人/主要负责人：

单位有效通讯地址：

联系电话：

联系邮箱：

乙方：北京光荷文化科技有限公司

社会信用代码：91110108MA01ADFX3L

法定代表人：闫娜

单位有效通讯地址：北京市海淀区花园北路25号Epark（花园路社区）

联系电话：010-87511881

**提示条款**

**本协议是以保障各方主体合法权益、共建透明公正商业环境、营造规范有序市场秩序为原则，由【北京光荷文化科技有限公司及其关联公司】与申请入驻营探平台（以下简称本平台或营探）并具有相应资质及商品和服务提供能力的服务商（以下简称服务商或您）就入驻和使用本平台服务的相关事宜共同订立的有效合约。**

**《营探服务商入驻协议及授权条款》的确认和接纳，内容如下：**

**1.您同意签订《营探服务商入驻协议及授权条款》并开通营探服务；**

**2.您同意授权营探及第三方使用或查询您及您提供的相关信息，用于完成您通过本平台达成交易或服务使用。**

**特别注意：**

本协议正文、本协议所明确援引的其他协议，以及营探日后可能发布的各类规则（包括但不限于：补充协议、政策、声明、通知、警示、提示、说明）共同构成本协议的集合，具有同等法律效力。

**当您实际使用本平台提供的任何服务时，即表示您已充分阅读、理解并承诺遵守本协议的全部内容（特别是免除或者限制责任的条款、争议解决和法律适用条款）并与本平台达成协议。**如果您对本协议的任何条款或者未来经修改、补充的条款有异议，应当停止注册或停止使用本平台提供的任何服务，否则即视为您同意本协议的所有内容并承诺履行本协议所有内容。届时您不应以未阅读本协议的所有或部分内容、未获得本平台对您问询的解答等理由主张本协议无效或要求撤销本协议。

您同意并理解营探为不断提升对营探消费者及服务商的服务体验、保护多方权益、适应不断发展的法律法规要求，需不时修订、变更本协议及相关规则。**在修订相关协议和规则时，营探将在服务商工作台首页显著位置发布相关公示。**针对平台服务协议和交易规则的修改，营探将提前征求您的意见，您应通过公示中明确要求的书面意见反馈方式和联络途径反馈信息。新颁布内容在实施前至少**提前七（7）日**予以公示，规则公示或通知期届满后新颁布的协议或规则正式生效。任何关于本协议的修订一经生效即构成协议各方权利义务的补充，并成为本协议的一部分。如您不同意相关变更，应当立即停止使用本平台上的全部服务并在新颁布的协议或规则生效前以**书面形式**告知本平台，经双方协商一致可终止本协议。如已入驻服务商不接受变更修改的规则内容并要求退出平台的，对已完成及在途商品和服务，服务商仍须按照修改前的服务协议和交易规则承担相关责任、履行相关义务。如服务商未在上述期限内反馈不同意意见，或继续使用营探提供的任何服务或进行任何相关网站活动的，即表示您已接受经修订的协议和规则。

**第一章 定义**

**1.1【营探】**指北京光荷文化科技有限公司及其关联公司开发并独立运营的一个提供多样化功能的泛营地教育产品的互联网预订平台，包括网站（www.camptogo.com）、APP客户端、微信小程序、服务商管理工作台等。

**1.2【关联公司】**指北京光荷文化科技有限公司控制的任何实体或与北京光荷文化科技有限公司共同处于被同一实体控制下的任何实体。

**1.3【入驻标准】**指服务商使用营探服务须满足的前提标准。服务商须根据入驻标准向营探提供相关身份证明、资质证书、知识产权证明等文件。

**1.4【规则】**指营探发布的协议、规则、实施细则、解读、说明、公告、政策、声明等内容。发布渠道包括但不限于营探规则中心、帮助中心、站内信通知、邮件通知、短信通知。

**1.5【服务商】**指成为营探用户后，依据平台要求申请入驻营探并通过审核，在营探发布商品和服务的自然人、法人和非法人组织，独立经营并自负盈亏。服务商在使用平台服务过程中须遵循本协议及其他相关规则。

**1.6【用户】**指使用营探平台，包括但不限于注册用户及非注册用户。凡未注册的用户自开始使用本平台的商品和服务时，即成为营探的非注册用户。在使用过程中须遵循本协议中除注册用户专属约定以外的其他所有条款。

**1.7【诚信保证金】**指服务商向本平台专用保证金账户缴存的专项资金，用于作为服务商在合作期间内遵守本协议、赔付消费者损失提供的诚实守信的金钱担保。

**1.8【服务商工作台】**指营探开发、由平台和服务商共同使用的具有信息发布、消息通知、订单管理等功能的综合系统。

**1.9【第三方】**指与营探合作的，为营探用户提供专业商业服务的其他经营者。

**1.10【第三方服务】**指由第三方提供的商品和服务，该商品和服务包括但不限于在本平台由第三方提供的链接、信息或服务，该第三方提供的服务包括但不限于：保险服务、支付服务、财税服务。

**第二章 服务内容**

**2.1**营探作为电子商务平台经营者，向服务商提供网络经营场所、交易撮合、信息发布等基础服务及增值服务，服务内容包括但不限于为其提供入驻、信息发布服务；交易管理、纠纷协调、数据分析服务；其他基于网络环境下的技术支持服务；其他咨询服务。

**2.2**营探为服务商提供信息展示与推广服务，帮助消费者知悉服务商及其提供的商品和服务，消费者通过营探服务可进行商品和服务预订。

**2.3**营探通过为服务商提供管理系统等技术服务，使其通过该系统可实现自主、自助式上传、发布和管理商品和服务信息，包括但不限于文字信息、图片、视频以及价格、服务时间等商品要素。

**第三章 营探权利和义务**

**3.1**营探有权对服务商类型及合作条件进行确定和修改，并对服务商申请入驻或年度检查时所提供的其身份、地址、联系方式、行政许可等相关资质文件及各类信息资料进行审核，**该审核通过即代表营探尽到审核义务，但不代表营探对服务商所提供的商品和服务进行任何明示或暗示担保或保证，服务商须对所提交资料的真实性、合法性、准确性、及时性等承担全部法律责任。**

**3.2**营探有权对要求申请入驻平台的服务商的入驻信息（包括但不限于身份、地址、联系方式、行政许可）、上传发布的商品和服务相关信息、交易经营数据、以及在本平台发布的其他信息及交易行为等进行核验、登记、建档、监督检查并定期核验更新。

**3.3**营探有义务按照规定向市场监督管理部门报送服务商身份信息，提示未办理市场主体登记的经营者依法办理登记，并配合市场监督管理部门为应当办理市场主体登记的经营者办理登记提供便利。

**3.4**营探有义务依照税收征收管理法律、行政法规的规定，向税务部门报送服务商身份信息和与纳税有关的信息，并有义务提示不需要办理市场主体登记的服务商按照法律规定办理税务登记。

**3.5**营探有义务采取技术措施和其他必要措施保证网络安全、稳定运行，防范网络违法犯罪活动，有效应对网络安全事件，制定**《营探网络安全事件应急预案》**，发生网络安全事件时立即启动应急预案，采取相应的补救措施，并向有关主管部门报告。

**3.6**营探有义务为服务商提供本平台基础服务，并依法向其提供服务发票或服务凭证。具体规则详见**《营探服务商费用核算及结算办法》**。

**3.7**营探有权根据平台目前所提供的服务内容及未来可能提供的其他服务内容向服务商收取一定金额的服务费用。营探有权决定用何种标准收取该费用，并根据需求修改**《营探服务商收费标准》。**

**3.8**营探有义务记录、保存平台上发布的商品和服务信息、交易信息，并确保信息的完整性、保密性、可用性。商品和服务信息、交易信息保存时间自交易完成之日起不少于三年；法律、行政法规另有规定的，依照其规定执行。

**3.9**营探有义务遵循公开、公平、公正的原则，制定平台服务协议和交易规则，明确进入和退出平台、商品和服务质量保障、消费者权益保护、个人信息保护等方面的权利和义务；并在**服务商工作台**首页显著位置持续公示上述信息或上述信息的链接标识，保证服务商能够便利、完整地阅览。

**3.10**营探有义务根据商品和服务的价格、销量、信用等以多种方式向消费者显示商品和服务的搜索结果；对于竞价排名的商品和服务，应当显著标明“广告”。具体规则详见**《营探搜索排名规则》。**

**3.11**营探有权按照**《营探侵权处理办法》**对服务商的侵权行为进行处理。

**3.12**营探有义务建立知识产权保护规则，并与知识产权权利人加强合作，依法保护知识产权；当知识产权权利人认为其知识产权受到侵害的，营探应采取删除、屏蔽、断开链接、终止交易和服务等必要措施。

**3.13**营探有权按照**《营探服务商管理办法》**的相关约定或其他规则的规定，对服务商的违规行为进行处罚。当本平台发现服务商存在违法或严重违规行为或信息时，营探有权采取警示、暂停或者删除、终止服务商提供的商品和服务等处理措施，有权载明服务商的违法行为、处理措施等信息，并自决定作出处理措施之日起**一（1）个工作日**内予以公示，警示、暂停等短期处理措施的相关信息将持续公示至处理措施实施期满之日止。营探发现服务商存在其他违规问题时，有权向服务商发出询问及要求改正的通知，服务商应在接到通知后应立即做出说明或改正。

**3.14**营探有权要求服务商提供与服务商商品和服务内容、售后服务等相关的信息，以便于消费者直接向本平台进行咨询时予以回复，对于本平台无法回答或属服务商掌握的情况，本平台有权要求服务商在指定的时限内予以回复或给出相应方案，对服务商未及时解决的消费者咨询及投诉，营探有权对服务商按照**《营探服务商管理办法》**采取相应处理措施。

**3.15**营探有权根据业务需要、结算需要、系统维护需要、政策需要等原因对平台及相关商和服务品的展现方式、全部及部分功能进行修改、调整，或因服务升级和维护的原因短期中止本协议下的软件服务。营探将在上述修改、调整或短期中止发生前通知服务商，**服务商同意并理解其在此期间将不能够使用全部或部分营探服务。**

**3.16**营探有权按照**《营探交易争议处理规范》**对平台服务商与平台消费者之间的交易争议进行协调处理。

**3.17**营探有权根据公司业务发展或变更增加履约主体，将本协议项下的全部或部分权利义务一并转移给其关联公司，此变更不会影响服务商在此协议下的权益。

**3.18营探有权在合作期内，向第三方提供经您授权的信息，以完成平台服务及交易。**

**3.19**营探对服务商通过平台提供给平台消费者的商品和服务不拥有任何权利，其著作权等知识产权归该商品和服务的合法拥有者所有。本平台不对通过本平台提供的商品和服务的知识产权作任何明示和默示的担保，同时本平台也不承担平台用户因使用这些资源对自己和他人造成任何形式的损失或伤害。

**第四章 服务商权利和义务**

**4.1**服务商在本平台入驻须满足**《营探服务商入驻标准》**，并按照国家相关法律法规的相关规定向本平台提交证明文件及相关授权，包括但不限于营业执照、法定代表人身份证明（含法定代表人身份证复印件）、行政许可、知识产权证明文件等彩色复印件，服务商须保证向本平台提供的上述证明文件或其他相关证明真实、合法、准确、有效。

**4.2**服务商须保证上述证明文件或其他相关证明发生任何变更或更新时，在**三（3）个工作日**内将变更情况报送给本平台，本平台将在**七（7）个工作日**内进行核验，完成更新公示。

**4.3**服务商使用平台服务，有义务按照**《营探服务商收费标准》**及另行签订的协议缴纳各项费用。

**4.4**服务商有义务遵守平台颁布的管理办法、规范、协议以及全部规则，包括但不限于：**《营探用户协议》**、**《营探隐私政策》、《营探搜索排名规则》、《本平台交易争议处理规范》、《营探侵权处理办法》。**

**4.5**服务商有义务及时查看通知、公告，可到**服务商工作台**首页自行查询公告。服务商有义务对修改的管理办法、规范、协议以及规则及时反馈意见。

**4.6服务商应妥善保管营探账户，并负有及时收阅公告、通知等消息的义务。因服务商保管、设置或使用不当造成的责任及损失，由服务商自行承担。因服务商不及时查看公告、通知等消息而造成的损失，由服务商自行承担。**

**4.7**服务商在平台上提供的商品和服务应当符合保障消费者人身、财产安全的要求和环境保护要求，以保障营探消费者的合法权益与平台健康发展，包括但不限于：

4.7.1提供符合规定合格的活动场地，其他场所具备相应的安全设置和措施；

4.7.2提供安全的住宿地点，住宿地点应具备消费设施、安全培训、安全计划、安全通道、安保人员、财产安全保障设备等；

4.7.3提供食品的应确保食品安全，并注意出行人饮食禁忌；

4.7.4提供交通工具的，应确保交通工具及驾驶人员合法合规、安全驾驶；

4.7.5配备具有相关资质的安全指导与培训人员；

4.7.6制定应对突发事件的安全应急办法并开展培训活动；

4.7.7活动结束后及时处理相关垃圾与排放物，并提示活动参与者爱护生态环境，保护资源、节能减排；

4.7.8其他符合保障消费者人身、财产安全的要求和环境保护要求的相关措施，如及时有效的防疫、救护、环保措施等。

**4.8**服务商承诺为提供的商品和服务购买保险。选择营探平台的第三方保险公司提供的保险时，同意将保费与其他经营项目费用合并缴纳，由营探将该保费及时支付至保险机构所属专用账户。

**4.9**服务商在使用营探服务商工作台申请核保的行为，即意味着服务商正式授权营探将其拟发布的产品信息、身份信息等内容发送至第三方保险公司或其他保险中介机构。

**4.10**服务商有义务对其提供的全部商品和服务向消费者承担直接和唯一责任；服务商保证其所有商品和服务内容应完全符合中国有关法律、法规、行政规章等的规定。

**4.11**服务商在平台上交易过程中与消费者发生交易纠纷的，有义务积极与消费者沟通、做出妥善处理。若服务商或消费者的任一方或双方共同提交本平台作为第三方进行协调与处置的，服务商须积极配合并按照**《本平台交易争议处理规范》**在限定时间内履行举证责任。对于平台依照流程及规则判定的处置结果，服务商有义务接受最终处置决定。

**4.12**服务商有义务提供与服务商商品和服务内容、售后服务等相关的信息，以便于消费者直接向平台进行咨询时予以回复。对于平台无法回答或属服务商掌握的情况，服务商有义务在指定的时限内予以回复或给出相应方案；对服务商未及时解决的消费者咨询及投诉的，平台有权对服务商采取相应处理措施。

**4.13**服务商有义务依据法律规定及时向平台消费者开具与实际支付金额同等金额的发票或/和服务凭证，服务商有义务在商品和服务信息发布时向消费者披露该价格是否为含税价。

**4.14** 服务商有义务按照**《营探诚信保证金管理规定》**要求及时、足额向平台开设的保证金专用账户缴存或补缴相应的保证金，否则平台有权停止向服务商提供部分或全部服务，直至服务商足额缴付相应保证金。

**4.15**服务商在本平台上线的服务，所有业务逻辑和服务流程均不得跳转或引导跳转到服务商及/或其他交易平台或自媒体平台（包括但不限于：其他APP、网站、公众号）中，所有交易链路不得绕开本平台，不得采用未经营探允许的任何方式进行私下售卖。

**4.16**服务商承诺通过本平台发布的商品和服务的价格不高于该服务商同款商品和服务在其他渠道的销售价格（包括服务商其门店线下销售的价格、其官方在线销售渠道的销售价格），未经营探允许服务商不得私自进行篡改价格等扰乱市场价格的促销售卖行为。若高于上述价格，本平台将要求服务商立刻返还差价给平台消费者并下调平台展示的商品和服务价格（该销售价格指不包含任何优惠折扣的原价）。

**4.17**未经本平台事前书面同意，服务商不得绕过营探私自与营探合作的分销服务商达成合作（包括但不限于结算、分润或资源互换），否则营探有权中止或终止服务商的服务商资格并按照**《营探服务商管理办法》**对服务商采取处罚措施。

**4.18**本平台不对服务商在本平台发布的商品和服务信息作任何实质性改动。经服务商提交申请并确认发布信息后，所发布信息由服务商承担全部责任。

**4.19**服务商不得违反**《中华人民共和国反不正当竞争法》**等相关法律法规实施不正当竞争行为，否则自行承担一切法律责任以及由此产生的一切法律后果。

**4.20**若服务商转让服务，则须经本平台及使用其提供的部分服务或全部服务的消费者书面同意，否则不得转让，服务商须对受让方自转让之日起两年内的全部行为承担连带责任。

**4.21**服务商须严格规范促销行为，须保证履行在营销活动信息中向消费者做出的优惠及服务承诺，不得采取“先提价后打折”、虚构原价、不履行价格承诺等违法方式开展促销。

**4.22**服务商保证在生产经营活动过程中遵守国家法律法规，不得从事违反法律或行政法规等行为（包括但不限于涉嫌传销、赌博、暴力、淫秽、恐怖行为、洗钱、偷税、漏税、逃税）及其他不得使用本平台服务的行为，否则本平台有权中止向服务商支付生产经营收入或终止本协议。同时，国家机关介入调查时，服务商应当予以协助并如实反映情况，不得阻挠、拒绝调查。

**4.23**无论何种目的，服务商均不能以书面或其他明示或隐含方式，以本平台及/或本平台关联公司的名义享受权利、承担义务、从事任何与本协议无关的事项。

**4.24**服务商须严格遵守**《中华人民共和国广告法》**相关法律法规规定对其提供的商品和服务进行合法宣传。

**4.25**为保障消费者合法权益，服务商发布商品和服务并与消费者达成协议后，不得擅自终止提供的商品和服务；不得使商品和服务处于不维护和运营的状态。否则，本平台有权按照**《营探服务商管理办法》**对服务商采取惩罚措施。

**4.26**合作期内本平台由于自身经营政策的调整对营探的名称、入口、网址、业务范围等进行调整的，营探有义务提前将上述调整通知至服务商，服务商同意如前述调整不影响本协议项下的服务商权利义务，则该种调整不属于对本协议的修改或变更。

**第五章 数据及隐私保护**

**5.1**营探及服务商共同承诺并确认，各自为实现本协议合作目的所获取及向对方共享的个人信息、机构信息及相关必要数据信息已取得相应授权同意，且双方应按照相关法律法规的要求对前述信息履行安全保护义务。

**5.2**运营数据（指营探消费者、服务商在使用营探服务中产生的相关数据，包括但不限于平台消费者或服务商在提交、操作行为中形成的数据及各类交易数据、平台消费者注册信息、平台消费者使用服务商服务的数据）和平台消费者数据（指平台消费者在使用服务商服务中产生的与平台消费者有关的数据）的全部权利均归属营探，服务商授权营探在法律法规允许的情况下查阅并使用上述数据，同时营探应按照法律法规的要求保护前述数据安全。

**5.3**在遵守法律法规的基础上，服务商仅可获得为履行本协议之目的存储、使用该等数据的部分权利，且服务商应自行对该等数据采取合理、安全的技术措施确保其安全。

**5.4**服务商上传到营探的资质信息、账户信息、其执业人员资质信息等资料，除营业执照亮照要求外，涉及到个人敏感信息时，为保护服务商及其工作人员的信息安全，营探对外公布或处理个人敏感信息时应做脱敏处理（既保证商品及服务商信息披露的充分性又保证个人敏感信息的安全）。

**5.5**服务商理解并同意，不论因何种原因服务商商品和服务从营探下架的，未经本平台书面许可，服务商不得导出、复制、备份在营探云上的运营数据和/或平台消费者数据等。

**5.6**为了保障营探消费者的合法权益，不论因何种原因导致服务商商品和服务下架的，服务商承诺在服务商商品和服务下架时将服务商在第三方的操作账号和密码无条件授权本平台，由本平台根据维护营探消费者合法权益的需求自行进行操作。本平台对于服务商账户的操作行为不视为本平台对服务商与营探消费者之间的纠纷承担任何责任。

**第六章 保密条款**

**6.1本协议任意一方应对本协议所涉及的任何内容以及双方在执行本协议过程中相关的一切法律、商业、合作业务的所有信息进行保密。**未经对方书面允许，均不得向本协议约定之外的任意其他公司/个人披露（但前述保密信息已经公开、在签署本协议之前已通过其他合法来源获悉或应司法机关、行政机关要求进行披露的除外）；否则由一方承担相应的责任，并赔偿另一方因此造成的所有损失。

**6.2保密信息指由一方向对方透露的，或与双方合作有关的任何口头或书面形式或其他形式的不公开信息，**未经双方书面同意不得在双方进行合作之用途之外使用上述保密信息，亦不得对秘密信息进行复制（含以纸张或软件或电子文档形式），逆向工程，反编译，试图破译原代码及潜在信息；保密信息包括但不限于商业计划、消费者名单、技术数据、商品和服务构思、开发计划、职员名单、操作手册、加工工艺、技术理论、发明创造、财务情况、平台消费者相关信息和数据和其他递交时约定为保密信息的资料。

**6.3对于本协议中描述的保密信息，服务商及本平台应当应有意识地保护此等秘密信息，并采取所有必要的保密措施。**以不低于保护自己保密信息的程度（至少以合理程度）予以保密；并应要求获知保密信息的人员（如雇员、顾问、其他服务商）对保密信息予以保密，在必要情况下，服务商及本平台应与知情人以书面商定的方式使用保密信息。

**6.4双方约定，保密期限应为：自本协议生效之日起至本协议终止后十年，或秘密信息的秘密性全部丧失时为止。**

**第七章 知识产权**

**7.1**服务商承诺，通过本平台发布上传的内容（包括但不限于文字、图片、视频、音频等各种形式的内容）为原创或已获合法授权，上传内容的知识产权归属于本人或者相关权利人所有，在本平台发布的商品和服务不侵犯任何其他公司/个人的知识产权及其他合法权益。

**7.2**服务商通过本平台上传发布的内容须自行承担责任，如服务商发送或传播的内容违法违规或侵犯他人权利的，营探有权进行独立判断并采取删除、屏蔽或断开链接等措施。因侵犯他人知识产权而引发纠纷的，服务商须自行承担全部责任。如服务商的行为给营探造成损失的，营探有权按照法律规定要求服务赔偿。

**7.3**服务商承诺，针对您通过本平台上传、发布或传输的内容（包括但不限于商品和服务、软件、网页、文字、图片、音频、视频、数据、信息），服务商不可撤销地授予营探、或营探指定的第三方一项全球范围内、免费、非独家、可再许可的权利（包括但不限于复制、翻译、汇编、信息网络传播、改编、制作衍生品、表演、展示、放映、摄制、发行的权利，以及与上述权利相关的商业开发、宣传和推广等权利）。服务商通过营探提供商品和服务，即表明该服务商授予本平台服务期内的、非排他性的、完全给付并免费的全球性许可，允许本平台使用、复制、再许可、重设格式、修改、删除、添加、公开显示、重现、分发和执行其应用，以及将其存储和缓存在本平台指定服务器上。

**7.4**营探对有关内容的使用范围包括但不限于在营探自媒体平台或营探指定的其他网站、应用程序、商品和服务或终端设备。

**7.5**您确认并同意授权营探以营探自己的名义或委托专业第三方对侵犯您上传发布的享有知识产权的内容进行代维权，维权形式包括但不限于：监测侵权行为、发送维权函、提起诉讼或仲裁、调解、和解等，营探有权对维权事宜做出决策并独立实施。

**7.6**本平台发布的相关商品和服务中使用或产生的内容（包括但不限于商品和服务、软件、网页、网站架构、网站画面的安排、网页设计、文字、图片、音频、视频、数据、信息）的知识产权归营探或营探的关联公司所有，非经本平台的书面合法授权或许可，服务商不得以任何形式对前述内容进行使用或创造相关衍生作品，但服务商是作品的权利人、服务商已获得相关权利人授权或营探与服务商另有约定的除外。营探所有和享有的知识产权，不因服务商的任何使用行为而发生权利转移。

**7.7**未经本平台书面同意，服务商不得使用本平台及其关联公司的商号、商标、品牌、服务标志、企业名称、其他标志、标识、用语、域名和网站等进行任何活动，亦不得误导他人其与本平台及其关联公司存在任何本协议之外的关联。服务商不得在任何类别项下，申请注册或登记与本平台及/或本平台关联公司相关的前述包括不限于任何商标、服务标记及知识产权，否则本平台有权立即单方面终止本协议，并有权要求服务商赔偿全部损失（包括但不限于调查取证费用、公证费用、律师费）。

**7.8**如发生知识产权侵权事件（包括但不限于：消费者或其他公司/个人向平台投诉服务商的商品和服务存在侵权行为且提交了相关证据），服务商有义务按照法律法规及**《营探侵权处理办法》**配合本平台工作，本平台有权按**《营探侵权处理办法》**对服务商进行相关处罚。因侵犯他人知识产权而引发纠纷的，服务商须自行承担全部责任，并根据相关法律规定赔偿其给本平台造成的一切损失。

**7.9**本协议生效后，本平台有权将双方的本次合作作为典型案例，对外进行宣传推广。服务商授权本平台，在实现本协议及后续具体项目合作协议的目的范围（包括但不限于：各类对外宣传推广）内使用服务商相关企业名称、字号、商号、商标、标识、品牌形象等内容，且授权期限不受本协议有效期的限制。

**第八章 协议期限与终止**

**8.1本协议自然终止：**本协议经双方法定代表人或授权代表签字并加盖公章或合同专用章之日起正式生效（如本协议到期续签或变更的，则自实际续签或变更之日起生效），双方合作期限为**二（2）年**。本协议到期前和后续历次合作期届满前，除非甲乙双方任意一方以本协议约定的通知方式告知对方不再续签的，否则本协议将自动续签**一（1）年**，续签次数不限。

**8.2本协议通知解除：**协议任何一方均可**提前三十（30）日**以**书面通知**的方式**提前终止**本协议而无须承担违约责任。

**8.3**出现下列情况之一的，**本平台有权立刻终止本协议**，且按有关规则及协议约定对服务商进行处理：

8.3.1服务商违反营探的相关条款、协议、规则、通告等相关规定，而被营探终止提供服务的；

8.3.2服务商缴纳保证金不足额，且未能按时补齐，经营探催缴后仍未能在指定时间内补足的；

8.3.3符合本协议及/或规则约定的其他本平台解除协议的情形的；

**8.4**出现下列情况之一的，**双方均有权立刻终止本协议**，且按照有关规则及协议约定进行处理：

8.4.1双方或其中一方违反本协议中的任一承诺、保证或义务的，包括但不限于本协议项下的任何约定；

8.4.2双方或其中一方已发生或有明显迹象表明其人事状况、财务状况和/或经营状况发生重大变化，可能或已经面临破产、清算、或解散或终止营运等问题；

8.4.3双方或其中一方在合作中发生重大行政处罚或刑事处罚、发生重大舆情引发恶劣社会影响、面临高额索赔、遭遇诉讼并被法院强制执行、被监管部门认定为失信企业、营业执照被吊销或注销、经营许可缺失或无效、被列营探及其关联公司黑名单或其他严重影响双方合作基础的情形的，有权单方终止本协议，并要求服务商承担因此给营探造成的所有损失；

8.4.4符合其他协议终止条件发生或实现，导致本协议不得不终止的情形的；

**8.5如一方擅自终止协议，另一方将保留对违约方追究违约责任的权利。**

**8.6**协议终止后，本平台**没有义务为服务商保留原账户中任何未曾阅读或发送的信息，亦不就终止向服务商提供营探服务而对服务商或平台消费者或任何第三方承担任何责任。**

**8.7无论本协议因何原因终止，并不免除服务商依据本协议应向开通使用服务商商品和服务的营探消费者承担商品和服务的保证责任，**服务商必须完全且独立地承担服务商承诺或约定的服务期限履行相关服务义务后商品和服务质量保证责任；如因服务商服务问题而导致本平台或其他营探消费者人身或财产损失的，服务商仍应依照法律、法规及/或贵我双方约定承担相应责任。本合同终止后，双方仍应按照合同约定的程序进行核算和结算。

**8.8**本协议终止后，服务商须在所有订单终止、所有索赔完结且已完成交易的所有商品和服务质保期均届满后，向营探发起退还**诚信保证金**的申请。自终止合作之日起满**三十（30）日**，若服务商符合审批条件（如申请的材料齐全、信息完整无误、签字盖章完整、无未结算完的结算单等），营探将依据协议及相关规则等规定，扣除应扣费用后，将诚信保证金余额退还至服务商已验证支付诚信保证金的账户，具体参见**《营探诚信保证金管理规定》**。

**第九章 有效通知**

**9.1平台通知：**

9.1.1任何为执行本协议，本平台发出的通知（包括但不限于：声明、请求、要求、通知和备忘录）均应以书面形式做出。发出通知方式包括但不限于：服务商工作台、邮件、短信、微信、APP客户端、邮寄纸质文件，双方均负有签收对方发出通知的义务。

9.1.2**若有变更协议内容或补充协议的情形，营探采取要约、承诺方式向服务商发出通知的，承诺期限自要约到达服务商时开始计算；变更/补充协议与主协议内容不一致的，以变更/补充协议为准；变更/补充协议未约定的内容，遵照原有协议的约定执行。**

**9.2服务商通知方式：**服务商的通知方式均应以书面形式做出。服务商向平台发出通知的有效方式有两种，一是向营探指定邮箱（[partner@camptogo.com](mailto:partner@camptogo.com)）发出邮件；二是邮寄纸质书信至营探办公地址，否则即视为服务商未向营探提出异议，双方均负有签收对方发出通知的义务。营探自收到通知后的**十五（15）个工作日**内通过书面形式做出答复。

**9.3通知送达**

9.3.1服务商在入驻营探时须提供真实有效的联系方式，营探通过服务商向营探提供的有效联系方式发出通知，其中以纸质载体发出的书面通知，按照服务商提供联系地址交邮后即视为送达；以电子的方式向服务商发出的书面通知（如营探公告、向服务商提供的联系电话发送短信、向服务商提供的电子邮件地址发送电子邮件等）在发送方系统显示发送成功后即视为送达。**如一方拒绝签收，文书被退回之日视为送达之日**。如服务商在收到通知后**三（3）日**内未对营探在通知中陈述的事实或要求提出异议，则视为该方已承认或接受此等事实或要求。

9.3.2对于因在营探上的经营活动引起的任何纠纷，服务商同意依法设立的调解组织或法院等司法机关可以手机短信、电子邮件等通讯方式或邮寄方式向服务商送达调解协议书、诉讼文书等法律文书。服务商指定接收法律文书的手机号码、电子邮箱等联系方式为服务商在营探注册、更新时提供的手机号码、电子邮箱联系方式，相关组织或司法机关以前述联系方式发出法律文书即视为送达。服务商指定邮寄地址为服务商的法定联系地址或服务商提供的有效联系地址。服务商认可相关组织或司法机关可采取以上一种或多种方式向服务商送达法律文书，采取多种方式的送达时间以其中最先送达的为准。如因提供的联系方式不准确或不及时告知变更后的信息，使法律文书无法或未及时送达，服务商将自行承担由此可能产生的法律后果。

**9.4联系方式变更：**若服务商通讯地址或联络方式发生变更的，应自发生变化之日起**七（7）日**内以书面形式（包括但不限于：服务商工作台、APP客户端弹窗消息通知）通知对方，若违反前述规定应对由此而造成的影响和损失承担责任。营探联系方式以官网公开资料为准。

**第十章 管辖法律与争议解决**

**10.1本协议的成立、生效、履行、解释及争议解决均应适用中华人民共和国大陆地区法律法规。**

**10.2如果本协议的任何条款被判决或裁定无效或无法执行，则这些条款应在不违反法律法规的前提下，按照尽可能接近本协议原条款目的的原则进行重新解释和适用，且不影响本协议中其他条款的效力。**

**10.3本协议的签订地为中华人民共和国北京市海淀区，因本协议所引发的争议双方应尽量友好协商解决，协商不成的，您同意将争议提交至本协议签订地有管辖权的人民法院解决。**

**第十一章 违约与责任限制**

**11.1**本平台将在现有技术的基础上尽最大努力提供相应的信息安全措施，以保障本协议项下的服务安全和正常运行。但由于可能存在的计算机病毒、网络通讯故障、系统维护等方面的因素，以及可能发生的不可抗力事件，本平台在此明确声明，对服务商在本平台发布的商品和服务信息不作任何明示或暗示的保证，包括对服务的可适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途等，服务商同意上述情形将不被视为本平台的违约行为。

**11.2**除本协议另有约定外，任何一方违反其于本协议项下的陈述、承诺、保证或义务，而使另一方遭受任何诉讼、纠纷、索赔、处罚等的，违约方应负责解决，使另一方发生任何费用、额外责任或遭受经济损失的，违约方应当负责赔偿。如一方发生违约行为，守约方可以书面通知方式要求违约方在指定的时限内停止违约行为，要求其消除影响，且守约方有权立即终止本协议。对于服务商违反本平台规则的行为，本平台有权根据相关规则对服务商进行处理，且不免除服务商应当承担的法律责任。

**11.3双方均有过错的，应根据各方实际过错程度，分别承担各自的违约责任。若因本平台过错造成的损失，本平台的责任上限为基于该单款商品和服务而取得的收益总额。**

**11.4**除法律明确规定外，营探仅向服务商及平台消费者提供网络信息服务，营探并非为交易的参与方，不对交易方的任何口头、书面陈述或者向营探上传的线上信息之真实性、合法性做任何明示或暗示的担保，或对此承担任何连带责任，不对交易方的法定义务和/或契约责任承担任何连带责任。

**第十二章 其他**

**12.1**为更好的推广服务商的商品和服务，服务商可以在商品和服务上架本平台后主动发起市场推广活动，本平台只提供必要的资源支持。

**12.2**服务商不向营探及本合作有关的任何第三方雇员或管理、工作人员，直接或间接支付任何佣金、报酬或给予回扣，或者提供任何超过人民币500元的礼品或款待，亦不向另一方及与本合作有关的任何第三方雇员或管理、工作人员就上述事项达成任何安排。营探廉正邮箱：discipline@camptogo.com，服务商可向公司进行举报，相关举报信息将会严格保密。

**12.3**本协议的标题仅为方便阅读所设，非对条款的定义、限制、解释或描述其范围或界限。

**12.4**双方签订的电子合同与纸质合同具备同等法律效力。

**12.5**本协议一式肆份，双方各执贰份，具有同等法律效力。

**本协议相关法律依据：**

《中华人民共和国民法典》

《中华人民共和国数据安全法》

《中华人民共和国保守国家秘密法》

《中华人民共和国网络安全法》

《中华人民共和国个人信息保护法》

《中华人民共和国电子商务法》

《中华人民共和国反不正当竞争法》

（以下无正文）
  </pre>
  <pre class="files" v-if="index === '1-5'">
#    **营探服务商入驻须知**

发布日期：2022年1月27日

生效日期：2022年1月27日

1.营探平台（以下简称营探或本平台）秉承透明公开、合作共赢的原则，致力于与服务商建立长远可持续发展的合作关系。北京光荷文化科技有限公司及其关联公司作为本平台运营者，未授权任何机构进行代理招商服务，申请入驻流程及相关规则均以本平台官方招商页面为准。

2.本平台有权根据申请入驻服务商的商品和服务内容、资源资质、经营状况、服务水平、管理水平等因素拒绝其入驻申请。

3.营探将结合国家法律法规、行业动态的要求，不定期更新入驻标准；服务商须符合最新的入驻标准，并根据该标准的具体规定补充、更新所需提供的文件。

4.申请入驻服务商须保证您提供的信息、材料真实、合法、准确、有效（若您提供的相关资质为其他公司/个人所有，如商标权、著作权等，须提供合法有效的授权文件，并先行自行核实该授权行为的有效性）。

5.由于战争、地震、雷击、水灾、火灾、政府行为、黑客攻击、电信部门技术管制等不可抗力原因致使营探及申请入驻服务商不能如期完成入驻手续的，则入驻流程应予以延期，双方均不对因延误造成的损失承担责任。

6.营探有权要求已完成入驻的服务商及时更新变更的入驻信息（包括但不限于身份、地址、联系方式、行政许可），并补充提供其他资质文件。

**附件一：服务商入驻承诺书**

我保证遵守以下全部承诺、约定：

一、入驻原则

1.1遵纪守法原则：

1.1.1在经营活动中，遵守法律法规和商业道德。

1.1.2在营探批准的入驻类别范围内进行合法经营。

1.1.3落实环境保护、知识产权保护等方面的保障管理，不实施侵权行为。

1.2诚实守信原则：

1.2.1向营探提交的所有资料、文件均合法、真实、有效、清晰。

1.2.2无条件保守与营探合作的一切商业秘密。

1.2.3提供的联系方式正确并可有效送达。

1.2.4承诺三年内无不良信用记录。

1.2.5承诺三年内无重大违法、违纪记录。

1.3友善沟通原则：

1.3.1与营探合作是基于对合作协议、营探所有规则（包括**《营探服务商培训办法》《营探服务商入驻标准》《营探服务商收费标准》《营探交易争议处理规则》《营探侵权处理办法》《营探搜索排名规则》《营探信用评价规则》《营探诚信保证金管理规定》**等）充分理解并同意的前提；如有任何意见，将向**营探指定邮箱（compliant@camptogo.com）**作出及时反馈。

1.3.2理解、同意并积极配合营探为核实我的入驻资格所做的一切合法审核、调查。

1.3.3发现问题时及时与营探沟通并解决，不用恶劣的、不理睬的态度对待。

1.3.4对入驻期间存在的所有问题进行及时整改。

1.3.5积极与营探沟通协商未列明的相关事项，。

1.4廉洁廉正原则：

1.4.1不向营探及本合作有关的任何第三方雇员或管理、工作人员，直接或间接支付任何佣金、报酬或给予回扣，或者提供任何超过人民币500元的礼品或款待。

1.4.2不向营探及与本合作有关的任何第三方雇员或管理、工作人员就上述事项达成任何安排。

1.5公平竞争原则：

1.5.1公平参与市场竞争，不参与恶意竞争，不诋毁其他服务商及第三方的商品和服务，不实施任何不正当竞争行为。

1.5.2不滥用市场支配地位，排除、限制竞争。

1.6保护消费者原则：

1.6.1落实对消费者权益保护、网络安全与个人信息保护、数据隐私保护等方面的保障管理。

1.6.2承担商品和服务质量责任，保证商品和服务的安全性、合法性，积极落实对消费者的人身责任、财产责任的保护。

1.6.3严格按照与营探达成的约定，为营探平台消费者提供商品和服务。

1.6.4如因特殊原因（包括但不限于恶劣天气、自然灾害、疫情防控）不得不临时更改活动安排，我有义务及时积极的与出行人的监护人沟通并取得监护人同意。

二、安全管理约定

2.1认真参与营探组织的服务商培训，包括但不限于急救员学习资讯、其他安全知识、政策法规的学习。

2.2定期组织内部人员参加安全相关培训，举办活动配有负责安全的工作人员，并在活动期间配备专业急救包。

2.3我所提供的商品和服务具备完善的安全管理办法、应急管理办法、与商品和服务相适应的设备设施、场地等。

2.4我所提供的商品和服务符合防疫要求，积极配合防疫管控方案。

2.5我所提供的商品和服务符合最新政策、法规要求，并根据最新政策、法规适时调整活动方案。

2.6为我所提供的商品和服务购买保险。选择营探平台的第三方保险公司提供的保险时，同意将保费与其他经营项目费用合并缴纳，由营探将该保费及时支付至保险机构所属专用账户。

三、价格管理约定

3.1我通过营探平台发布的商品和服务的价格，不高于我同款商品和服务在其他渠道的销售价格（包括我门店线下的销售价格、官方在线销售渠道的销售价格）；若高于上述价格，我将立刻返还差价给营探平台消费者，并下调平台展示的商品和服务价格（该销售价格指不包含任何优惠折扣的原价）。

3.2未经营探允许，我不私自进行篡改价格等扰乱市场价格的促销售卖行为。

3.3严格规范促销行为，保证履行在营销活动信息中向消费者做出的优惠及服务承诺，不采取“先提价后打折”、虚构原价、不履行价格承诺等违法方式开展促销活动。

3.4在商品和服务的价格信息发布时，如实披露该价格是否为含税价。

四、费用管理约定

4.1向消费者提供正规发票或/和服务凭证。

4.2足额向平台缴存或补存相应的营探诚信保证金。

4.3及时、合规地进行税务登记与缴纳。

4.4及时缴存与营探约定的各项费用。

五、员工管理约定

5.1主动开展内部各类培训，积极提升员工及相关工作人员业务水平、安全意识、综合素质等。

5.2监督员工及相关工作人员认真履行职责、认真执行任务，遵守营探平台的所有管理办法、规范、协议以及全部规则。

六、其他约定

6.1坚决遵守营探平台颁布的所有管理办法、规范、协议以及全部规则。

6.2及时接收、查看营探的各类通知、公告等规则。

6.3及时为消费者提供服务。

6.4及时在营探平台更新资质证明。

本承诺书自签字之日起生效，因违反上述任何一条承诺、约定所造成的全部损失、责任由我独自承担。

（以下无正文）

甲方（盖章）：　　　　　　　　　　

法定代表人/主要负责人（签字）：

日期：　　　

**附件二：法定代表人/主要负责人身份证明书**

兹证明，______________ （姓名）， 身份证号：________________________，电话：________________，在我单位担任__________职务，系我单位法定代表人/主要负责人，特此证明。

（以下无正文）

单位（盖章）：　　　　　　　　　　

法定代表人/主要负责人（签字）：

日期：　　

**附件三：授权书**

我单位_____________________________________________________（单位全称）授权___________（被授权人姓名，身份证号_____________________）为营探服务商工作台的管理员，担任营探业务对接人并管理营探服务商账户，以我单位的名义，代表我单位全权负责有关营探项目的一切工作，包括但不限于：办理入驻申请；使用并管理营探服务商账户；授权营探在平台披露企业相关信息；委托营探投保并授权营探将相关信息披露给保险公司；确认保险及其他金融业务信息；授权营探在经营范围内使用单位商标、相关自然人肖像等；通过营探服务商管理平台进行商品和服务信息的发布、更新、修改和最终确认；确认参与推广宣传方案/优惠方案/促销活动等方案；支付诚信保证金；开具发票；缴纳其他费用和相关税费；其他核算与结算工作；及时补充和更新单位信息资料；处理营探账户订单；处理营探用户咨询；处理交易纷争；维权；签署一切与营探项目相关的合同、协议、文件等。我单位承认该操作均为我单位作出的真实意思表示并保证对此负责。

我单位注册信息如下：

注册营探手机_______________________。

注册营探邮箱_______________________________________。

有效通讯地址___________________________________________________。

我单位确认知悉事项如下：

1. 通过营探平台入驻审核完成后，该营探服务商账户的使用权属于通过资质审核的机构/自然人主体，该营探服务商账户自注册产生的权利义务均由该主体承担，且所有运营活动都必须以该主体对外开展。
2. 营探有权定期或不定期对被授权人进行身份验证，我单位保证予以配合。若被授权人申请注销营探账户，则我单位将无法继续享有营探平台相关权益，其注销行为视为我单位自愿放弃该权益，由此产生的任何后果均为我单位负责。
3. 我单位有义务采取有效途径，定时检查我单位名下的营探服务商账户相关信息和数据。
4. 我单位保证上述内容及其他材料真实、有效和合法，否则，我单位同意承担由此产生的一切法律责任，并赔偿因本授权事项给营探造成的一切损失，包括但不限于赔偿金、律师费、公证费及其他因维权所产生的必要费用。

本授权书自授权之日起即刻生效，未收到来自授权单位的变更通知即代表本授权持续有效。

（以下无正文）

授权人（盖章）：　　　　　　　　　　

法定代表人/主要负责人（签字）：

　

日期：　

　 

**附件四：结算账户信息**

请营探按照下述信息进行业务结算，账户信息如下：银行户名：开户银行：银行账号：银行行号： 上述账户信息如有更改，我单位将及时向营探提供最新的结算账户信息，因我司提供信息错误导致的一切责任和损失，由我单位自行承担。（以下无正文）

单位（盖章）：

法定代表人/主要负责人（签字）： 日期：
  </pre>
  <pre class="files" v-if="index === '1-6'">
#    **营探诚信保证金管理规定**

发布日期：2022年8月19日

生效日期：2022年8月27日

**第一章 总则**

**1.1**平台设立诚信保证金用于加强营探平台管理，防范交易风险，保障服务商与营探平台用户的合法权益。为规范平台及服务商双方行为，明确诚信保证金的管理办法，特制定本规则文件。

**1.2**诚信保证金是指服务商以 "一商户一诚信保证金" 原则向营探缴纳的，用以保证其商品和服务质量以及其严格按照**《营探服务商入驻协议及授权条款》**及各项平台规则合规经营的专项资金。在服务商出现违规情形时用于向营探用户、向营探平台、向第三方等进行赔付赔偿。赔付赔偿的范围除该权利人的直接损失之外，还应包括赔偿营探平台的直接损失和间接损失。服务商同意营探，依照双方签署的协议及平台规则对该诚信保证金进行处置。

**1.3**诚信保证金可用余额是指诚信保证金总额减已赔付金额，再减已标识的暂扣金额后的金额。

**1.4**本规则适用于营探平台所有服务商。

**第二章 诚信保证金缴存**

**2.1**服务商应根据营探平台要求缴纳诚信保证金，作为服务商侵权、违约、违规、未履行服务承诺时用于对消费者、营探平台和其他权利人进行赔偿的资金。如出现服务商违反平台规则的情形，平台有权**扣除、没收**该诚信保证金。

**2.2**服务商须保证其用于缴存诚信保证金的资金来源合法，且服务商对该资金依法享有支配权。若服务商诚信保证金系由他人代为支付的，服务商应保证该代缴人清楚知晓所支付款项的性质、用途等情况且同意代为支付，并保证平台不会受到任何人就服务商诚信保证金主张其享有任何权利或以任何理由要求返还。

**2.3**服务商诚信保证金的缴存是线上缴存的方式，即服务商主动缴存诚信保证金到营探诚信保证金专项账户；营探不接受现金形式缴存诚信保证金。具体缴存方法为：

2.3.1服务商需根据平台相关管理办法所核定的诚信保证金金额，通过工商银行“小微e管”产品向平台诚信保证金专项账户主动存入“诚信保证金”。诚信保证金交易手续费由服务商承担，按照工商银行的规定以交易金额的0.3%缴纳。服务商应在诚信保证金存入时将工商银行手续费和诚信保证金金额总额一并支付。

2.3.2针对服务商无工商银行对公账户的情况，平台收到服务商及其被委托人（自然人）的法律文书后，允许被委托人通过其个人账户代服务商向平台存入“诚信保证金”（缴存时被委托人需在“小微e管”备注栏中明示：代XX缴存诚信保证金）。针对部分产品（如公益产品），经审核后，允许不存入诚信保证金。

2.3.3服务商及其被委托人在缴存诚信保证金时，应登录工商银行APP客户端，仔细查看系统中嵌入的协议文本和相关业务说明。

**2.4**自动付款功能：“小微e管”的自动付款功能在T+90日（自然日，下同）生效，该功能主要适用于合作商存在多产品发布、中高风险类型产品发布、产品经常性、连续性发布等情形。自动付款功能生效当日，商户诚信保证金将自动划转至我司在工商银行设立的诚信保证金专项资金一般账户。

**2.5**跨类目诚信保证金：诚信保证金缴纳采取就高原则，诚信保证金按最高金额的类目缴纳；经营过程中增加的类目对应的诚信保证金与原有诚信保证金不一致，服务商须在限期内完成补缴。

**2.6**当服务商入驻营探平台后，服务商须根据诚信保证金标准，按照其经营的类目和实际情况**及时、足额缴存**相应诚信保证金。完成诚信保证金缴存手续后，方可进行交易款项结算提现操作。

**2.7**诚信保证金实行专户管理，营探平台不得私自挪作他用。

**2.8**服务商理解并同意放弃对于所缴存的诚信保证金利息收取的权益，营探无需向服务商支付任何孳息。

**2.9** 诚信保证金缴存产生的全部手续费由服务商自行承担，具体手续费的金额依据营探合作的负责诚信保证金缴存的银行标准进行确定。

**2.10** 诚信保证金的具体缴存方式、流程及注意事项，以营探合作负责诚信保证金缴存的金融机构的规定为准。

**2.11**诚信保证金金额的规定

| **保证金类目**     | **保证金类目描述**                                           | **金额标准** |
| ------------------ | ------------------------------------------------------------ | ------------ |
| （一）境内小规模类 | 服务商申请发布的商品和服务是在中国大陆地区展开，所有在途商品的交易总额不超过50000元（含）的。 | 5000元       |
| （二）境内常规类   | 服务商申请发布的商品和服务是在中国大陆地区展开，所有在途商品的交易总额超过50000元的。 | 10000元      |
| （三）境外类       | 服务商申请发布的商品和服务是在中国大陆地区之外展开的。       | 50000元      |

*商品风险等级判定为高风险的，营探平台有权不予发布；商品风险等级的判定以营探合作的保险公司所核定的该商品和服务的组织者责任险风险认定结果为依据。

*未足额缴纳保证金的，可能会限制您使用部分功能。

*诚信保证金标准以平台最新公布标准为准。

**2.12** 诚信保证金退回：服务商在上线商品已履约完毕且无新商品发布、无在途产品、无违规、无投诉、无纠纷的情形下，可申请赎回诚信保证金；赎回退款时，对于服务商存于“小微e管”的诚信保证金，平台将通过“小微e管”发起诚信保证金退回流程，资金原路返回至缴存人账户；若该诚信保证金已通过自动付款功能划入我司工商银行诚信保证金专项资金一般账户，则该诚信保证金将通过银行转账的方式退款到服务商指定的账户。

**第三章 诚信保证金的调整**

**3.1**营探有权根据服务商的业务变化、经营类目、运营情况、违规情况及实际赔付情况等以**书面形式**通知服务商调整诚信保证金金额。

**3.2**服务商经营期间发生违反营探平台协议或平台规则情形的，营探有权根据平台协议及平台规则的规定提高其应缴诚信保证金金额。服务商出现违规情况或曾因违规被营探清退后再次申请加入，营探有权提高服务商的诚信保证金金额。

**3.3**如果服务商受到行政、司法机关调查或处罚等，营探有权提高服务商的诚信保证金金额。

**3.4**如果营探收到任何人对服务商发起的投诉、举报等，或者因服务商自身原因导致平台受到任何人发起的投诉、举报、索赔、诉讼或仲裁等，营探有权基于其诉求提高服务商应缴诚信保证金金额，增幅为营探因此可能遭受的全部损失或承担费用的总金额。

**3.5**服务商的关联方存在违法违规、违反平台协议、平台规则情形的，营探有权根据服务商在经营期间发生的违规行为、用户投诉举报、以及关联方违规记录等情况进行综合判断，并视情节严重程度提高其应缴诚信保证金金额。

**3.6**诚信保证金的具体调整金额由营探确定。

**第四章 诚信保证金赔付与扣除**

**4.1**经营探审核认定服务商有下列情形之一的，营探有权根据实际情况从服务商已缴存的诚信保证金中扣除有关的款项用于对他人进行赔付、赔偿平台损失或支付其他应由服务商承担的款项或费用：

4.1.1服务商违反法律、法规、政策导致用户受损；

4.1.2服务商违反其对消费者的承诺导致用户受损；

4.1.3未履行或延迟履行其商品和服务的承诺，致使用户受损；

4.1.4提供的服务或商品质量不合格；

4.1.5虚假或夸大宣传；

4.1.6泄露他人隐私信息；

4.1.7侵犯他人知识产权、财产权、人身权利等权利；

4.1.8标错价影响消费者参加活动；

4.1.9消费者针对服务商的每一份有效投诉，营探将按该商品和服务金额的**300%**在诚信保证金中做出标识（每份有效投诉的费用扣除不少于500元）予以暂扣，有效投诉的判断，营探平台将按照一般标准进行确认；

4.1.10营探因服务商自身原因受到任何人发起的投诉、举报、索赔、诉讼或仲裁等，而遭受任何损失或支出任何费用或款项；

4.1.11服务商扰乱营探平台秩序，通过不正当方式，刻意规避平台规则或市场管理措施行为，或以不正当的方式获取、使用平台资源的行为；

4.1.12其他违反营探平台规则、与营探签订的协议或相关的服务承诺的情形；

营探提取服务商的诚信保证金进行任何赔付，均应以电子邮件、短信或营探通知、公告等书面形式向服务商发出，并说明赔付原因及赔付金额；在损失金额不明确之前，营探平台有权无限期扣留该服务商全部诚信保证金，直至损失金额明确后予以结算。

4.1.13服务商未落实环境保护责任，造成损害的；

**4.2**诚信保证金不足的情形处理：

4.2.1当服务商的诚信保证金不足以赔付消费者、营探平台及其他权利人时，服务商应**自行支付**额外的赔付金额；

4.2.2 服务商**有义务及时、足额缴存或补缴**相应的诚信保证金，否则平台有权停止向服务商提供部分或全部服务，直至服务商足额缴付相应诚信保证金；

4.2.3如服务商的诚信保证金不足以支付任何赔付金额，营探有权终止全部服务，包括但不限于采取冻结服务商应结交易款项、将服务商从平台清退以及追究服务商的违约责任；

4.2.4在服务商的诚信保证金不足时，营探没有义务使用自有资金向消费者或其他权利人支付赔偿金、补偿金或其他任何款项；

**4.3**如服务商违反有关的服务承诺和/或营探平台规则和/或服务商与营探签署的其他协议和/或营探认为对营探不利的其他情况，给营探造成任何损失（包括但不限于诉讼赔偿、诉讼费用、保全费用、律师费用）的，营探有权从诚信保证金中扣除营探损失。

**4.4**若服务商在核算周期内实际领取的结算金额多于年度整体核算结果的，营探有权从服务商诚信保证金中扣除对应金额。扣除后，如诚信保证金金额不足，服务商应及时按约定保证金金额补足。

**第五章 诚信保证金补缴**

**5.1**如诚信保证金可用余额不足，服务商应在收到补缴诚信保证金通知后的**三（3）个工作日**内及时向营探平台诚信保证金账户补缴足额的诚信保证金，使可用余额达至最低诚信保证金金额。营探可向机构发出补存通知，若服务商逾期未能补足诚信保证金，且服务商在营探平台仍有未结交易资金款项，营探有权从该等款项中扣除相应金额存入诚信保证金账户以补足诚信保证金。如服务商逾期未能补足诚信保证金，或者未结交易资金款项余额不足以补足诚信保证金的，则营探平台有权暂扣未结交易资金款项并暂停或终止服务。

**5.2**当服务商申请退出（或被清退）营探平台时，须先按照营探平台规定补足诚信保证金至最低诚信保证金额度，如未按时补足，则营探有权自服务商未结交易资金款项中扣除相应金额资金予以补足诚信保证金，补足后服务商才可发起后续流程。

**第六章 诚信保证金退回**

**6.1**若服务商申请退出（或被清退）营探平台，须在所有订单终止、所有索赔完结且已完成交易的所有商品和服务质保期均届满后，服务商可向营探发起退还诚信保证金的申请。自终止合作之日起满**三十（30）个工作日**，若服务商符合审批条件（如申请的材料齐全、信息完整无误、签字盖章完整、无未结算完的结算单等），营探将依据协议及相关规则等扣除应扣除部分后，将诚信保证金余额退还至服务商在营探备案的结算账户或服务商名下的其他账户。

**6.2**因出现本规则4.1中所述的行为或服务商与营探签署平台协议中约定的被营探清退的服务商，诚信保证金在清退时不予退还。

**6.3**诚信保证金退款流程：

6.3.1服务商申请退还诚信保证金需发送邮件至：partner@camptogo.com，邮件要求如下：

邮件主题：XXXX 公司（服务商全称）申请退还诚信保证金。

正文内容：

事项： XXXX 公司，因 XXXX 原因，申请退还诚信保证金。

营探服务商工作台登录 ID：

注册营探手机号码：

注册营探邮箱地址：

服务商全称：

银行账号：

银行账号开户行：

应退还诚信保证金金额：

联系人姓名：

联系人手机号：

附件：上传服务商缴纳诚信保证金时的银行回单。

6.3.2营探收到邮件后，将与您确认是否立即下架商品或到期下架商品，并对交易资金和诚信保证金进行清结算。

6.3.3退款时效

（1）若收到上述邮件时，服务商所有商品和服务的质保期已满，则在收到邮件之日起的**三十（30）个工作日**内完成与服务商的对账、核算结算并退还诚信保证金。

（2）若收到上述邮件时，服务商发布的商品和服务质保期未满，则在质保期满后下一个工作日起的**三十（30）个工作日**内完成与服务商的对账、核算结算并退还诚信保证金。

**第七章 诚信保证金缴纳记录及查询方式**

**7.1** 服务商可登录缴存诚信保证金的银行账户，或通过登陆营探工作台查询诚信保证金相关信息。

7.1.1已缴纳诚信保证金：指服务商已经缴纳的诚信保证金的金额。

7.1.2最大应缴诚信保证金：指根据服务商商品和服务所属类目、业务经营情况等，并根据就高原则所对应的服务商应缴诚信保证金档位。服务商缴纳最大应缴诚信保证金后，方可对现在产生的收入进行结算提现操作。

7.1.3待缴纳诚信保证金：指最大应缴诚信保证金与已缴纳诚信保证金的差额。

**第八章 其他**

**8.1**诚信保证金的缴存、赔付、退回等过程中所发生的银行收费等费用，全部由服务商自行承担。若服务商未支付，营探有权从诚信保证金余额中扣除相应金额。

**8.2**若服务商信息变更（包括但不限于账号变更、公司更名、公司注销），应在服务商与营探协议约定的时效内**以书面形式及时通知**营探，否则因服务商信息的变更不及时而造成的支付失败、延迟、错误等，全部损失由服务商自行承担。

**第九章 附则**

**9.1**营探平台服务商的行为，发生在本管理规则生效之日以前的，适用当时的规则。发生在本管理规则生效之日及以后的，适用本规则。

**9.2**本规定自发布之日起生效，营探可根据平台运营情况随时调整本管理规则并在本平台上公示。

**9.3**服务商应遵守国家法律、行政法规、部门规章等。对任何涉嫌违反国家法律、行政法规、部门规章等行为，本规则已有规定的，适用于本规则。本规则尚无规定的，营探有权酌情处理。但营探对服务商的处理不免除其应承担的法律责任。服务商在营探的任何行为，应同时遵守与营探及其关联公司签订的各项协议。

**9.4**本规则与其他平台规则不一致的，以本规则为准。

**9.5**本规则条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

**9.6**本规则未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请服务商随时关注页面公示信息。

**附件一 划扣确认书**

营探服务商_______________________________________(甲方名称)，因违反协议相关规定，同意营探平台按规定扣除我的诚信保证金，具体金额详见通知。

（以下无正文）
  </pre>
  <pre class="files" v-if="index === '2-0'">
#    **营探服务商管理办法**

发布日期：2022年8月19日

生效日期：2022年8月27日

**第一章 总则**

**1.1**目的

为维护正常运营秩序，建立健康规范的电子商务平台，保障营探消费者合法权益，营探平台（以下简称我们或营探）制定本管理办法。

**1.2**适用范围

本规则适用于成为营探用户后，依据平台要求申请入驻营探并通过审核，在营探发布商品的自然人、法人和非法人组织（以下简称服务商）。

**第二章 开通账户及经营规范**

**2.1**开通条件

服务商申请在本平台入驻，须满足**《营探服务商入驻协议及授权条款》**的相关要求，并同意遵守营探平台的各项协议及规定。申请注册服务商账户，须先使用服务商的授权用户信息注册营探用户，并完成实名认证。之后通过招商平台或邮件的方式向营探提交入驻申请材料。通过入驻审核的，营探将为其开通服务商账户。同一个身份信息只允许申请开通一个服务商账户。

**2.2**服务商准入

服务商提交入驻申请材料，经营探审核通过后与其签订相关入驻协议，并为服务商开通营探服务商工作台账户。如服务商提供的相应证照、资质证件已过有效期，则服务商有义务及时提供更新后的证照和证件，否则营探有权暂停或关闭服务商账户权限。

**2.3**系统程序

服务商均须遵守营探平台系统现行的各项程序、流程及规则，共同维护平台系统正常运营秩序。如违反或者规避平台系统各项程序、流程及规则，则营探有权暂停或者终止提供相应服务。系统程序、流程及规则的设置不得限制服务商的自主选择权。

**2.4**入驻经营

2.4.1营探作为营探平台运营者未授权任何第三方机构代理招商，申请入驻流程及相关规则均以营探平台官方招商页面为准；

2.4.2营探有权根据，包括但不限于商品和服务内容、资源资质、资源需求、公司经营状况、服务水平、管理水平等因素退回服务商的入驻申请，同时有权在申请入驻及后续经营阶段要求服务商提供其他资质证明文件；

2.4.3 营探将结合国家法律法规、行业动态的要求，不定期更新入驻标准；服务商须符合营探最新的入驻标准，并根据该标准的具体规定补充、更新文件；

2.4.4申请入驻的服务商必须如实提供资料和信息，并确保申请入驻及后续经营阶段提供的相关资质和信息的材料合法、真实、有效、准确、清晰（若您提供的相关资质为其他公司/个人所有，如商标权、著作权等，须提供合法有效的授权文件，并先行自行核实该授权行为的有效性）；一旦发现虚假资质或信息的，营探有权根据营探规则及与服务商签署的相关协议之约定进行处理。

**2.5**信息发布规范

服务商除须遵守**《营探用户协议》、《营探隐私政策》**等营探平台规则中关于信息发布的相关规定外，还须遵循如下信息发布要求：

2.5.1服务商不得发布具有危害性的信息，包括但不限于反动等破坏性信息、色情低俗信息；

2.5.2服务商不得发布虚假宣传信息，包括但不限于捏造细节、图文不符、夸大事实、虚假中奖信息、伪造官方活动的信息；

2.5.3服务商不得发布不当信息，包括但不限于发布其他机构信息、垃圾广告和大量重复内容，同时服务商通过营探推广时须遵守营探相关推广规则；

2.5.4服务商不得发布营探不允许发布的商品和服务信息，详见【附件一 营探服务商信息发布规范】、【附件二 营探平台禁发信息规范】。

2.5.5服务商不得出售国家法律法规或营探管理要求禁止销售的商品和服务。服务商发布具体商品和服务内容信息详见平台规则；

2.5.6服务商发布不遵循以上要求的，营探有权对禁发内容采取删除、拦截发表等处理措施。

详见【**附件一 营探服务商信息发布规范**】**、【附件二 营探平台禁发信息规范】。**

**2.6订单管理规范**

2.6.1商品详情页仅为要约邀请，消费者在营探预订商品并支付成功为向服务商发出要约，服务商对订单审核确认为承诺，此时合同成立。服务商对用户通过平台提交的订单负有审核义务。用户提交订单并支付后，服务商应当在接收平台的站内信或邮件通知后，按照规定的时间对订单的内容进行人工审核。若订单审核不通过，服务商应当及时、如实填写不通过理由，平台将原路退回用户所支付费用至用户支付账户。

2.6.2服务商对用户通过平台提交的订单负有管理义务，包括但不限于：及时为用户提供售前咨询及售后服务。

2.6.3具体规定见**《营探服务商管理办法》**【**附件四**】**营探服务商订单管理规范。**

**2.7**行为规范

2.7.1服务商不得违背其自身所作出的服务承诺；

2.7.2服务商不得存在违规交易行为，包括但不限于引导消费者进行线下交易；

2.7.3服务商不得出现作弊行为，包括但不限于通过不正当方式获得关注数、点赞、评论、转发或进行内容抄袭、通过不正当、作弊手段获得平台权益、权限等；

2.7.4服务商不得推广假冒、盗版、山寨、不安全、不环保等的商品和服务；

2.7.5服务商不得出现提交虚假材料行为，包括但不限于入驻申请、商品和服务信息发布材料、违规申诉等环节的资料提交；

2.7.6服务商不得有其他侵犯他人权益的行为，包括但不仅限于泄露他人隐私信息、不当使用他人权利、骚扰他人；

2.7.7服务商不得未经营探书面同意向其他任一公司/个人泄漏服务商和营探的任意数据、信息等商业秘密；

2.7.8服务商不得利用平台权益进行金钱交易或变相收取利益等行为。

**2.8**商品和服务价格规范 

2.8.1定义

（1）未划线价格：指商品的实时标价，不因表述的差异改变性质，具体的成交价格根据商品参加活动，或使用优惠券等发生变化，最终以订单结算页价格为准。（商家以图片或文字形式标注的一口价、促销价、优惠价等价格：可能是在使用优惠券或参加特定优惠活动情形下的价格，具体请以结算页面的标价、优惠条件或活动规则为准。）

（2）划线价格：是指商品的正品零售价、商家指导价或该商品曾经展示过的销售价格，并非原价，仅供参考，若商家单独对划线价格进行说明，以商家的表述为准（商家以图片或文字形式标注的一口价、促销价、优惠价等价格：可能是在使用优惠券或参加特定优惠活动情形下的价格，具体请以结算页面的标价、优惠条件或活动规则为准）。

（3）价格欺诈：指服务商利用虚假或者使人误解的价格手段，诱骗消费者或者第三方与其进行交易的行为。

2.8.2定价规范

（1）服务商承诺通过营探平台发布的商品的价格**不高于该服务商同款商品在其他渠道的销售价格**（包括服务商其门店线下销售的价格、其官方在线销售渠道的销售价格，该销售价格指不包含任何优惠折扣的原价），若通过营探平台发布的商品的价格高于上述价格，本平台将要求服务商立刻返还差价给平台用户并下调平台展示的商品价格。未经营探允许服务商不得私自进行篡改价格等扰乱市场价格的促销售卖行为。

（2）适用政府指导价或政府定价的商品，服务商设置的价格须执行政府指导价或政府定价，不得改动或者超出浮动幅度。

（3）商品价格描述应真实准确，并符合事实，售价一律以营探前端页面实际交易价格为准。

（4）服务商在参加营探的促销活动前，不得随意上调商品价格，市场价格浮动情形除外，但须以营探核实情况为准。如服务商违反本条规定，营探有权限制服务商参加营探的促销活动。

（5）服务商其他标价行为

a.服务商采用与其他经营者或者其他销售业态进行价格比较的方式开展促销活动，应当准确标明被比较价格的含义，且能够证明标示的被比较价格真实有依据；

b.服务商采取馈赠物品或者服务等方式开展促销活动，馈赠物品或者服务须标示价格（价值），且标示价格（价值）应当真实明确；

c.服务商采取返还优惠券等方式开展促销活动，若附加使用条件，应以显著形式标示的。

2.8.3价格违规行为

服务商须严格遵守**《中华人民共和国价格法》、《中华人民共和国反不正当竞争法》、《禁止价格欺诈行为的规定》**等相关法律法规，遵循市场规律，确保可以提供任一价格的合法依据或可供比较的出处，不得出现任何欺骗性价格标识以及涉嫌价格欺诈的行为。

2.8.4价格违规管理

（1）若发现商品价格不合规范时，营探有权直接将相应违规商品下架，要求服务商进行整改，整改后经营探审核可重新上架。

（2） 营探会不定时对服务商标注的价格进行抽查监督，如发现价格标注违规，则服务商应承担相应违约责任，并且营探将采取包括但不限于以下市场管控措施：限制发布商品、公示警告、屏蔽等。

**2.9**营销推广规范

2.9.1营销活动价格须遵循本办法**【2.7行为规范】**、【**附件一 营探服务商信息发布规范】**及其他营探规则中的相关要求；

2.9.2营销活动广告语及商品和服务描述规范

如果服务商不具有相关资质或未参加营探的相关活动，不允许在标题及广告语中使用与特定资质或者活动相关的词汇：

（1）商品和服务描述：不得出现不对称的促销信息；

（2）营销活动链接图：不得出现图片上描述的促销时间已经过期，或者图片上描述的信息和点击进入商品和服务详情页后的信息不一致；

（3）服务商在经营活动和产品描述及宣传中，其内容应当提供真实、合法、准确客观的信息，不得使用含糊、易引起误解的语言、文字、图片或影像，不得以保留最终解释权为由，损害消费者的合法权益；

（4）营销活动商品和服务须符合营探产品发布规范，包括【**附件一 营探服务商信息发布规范】、【附件二 营探平台禁发信息规范】。**

2.9.3营销活动中的优惠券与优惠促销费用承担，参见**《营探服务商收费标准》**。

**2.10**住宿地点规范

2.10.1住宿地点房间及公共区域应配备消防设施，如喷淋系统等；

2.10.2住宿地点房间及公共区域应配备火灾探测系统；

2.10.3住宿地点房间应有基本防盗系统；

2.10.4应具有应急指示灯和应急逃生通道；

2.10.5住宿地点应有安全撤退计划，并在门上用图表标示；

2.10.6住宿地点应配备24小时保安人员。

**第三章 违规处理**

**3.1**服务商若违反本规则相关规定，营探除依照营探规则进行处理外，营探有权依据本规则进行处理，处理措施有如下几种形式：

3.1.1警告；

3.1.2删除违规信息、删除作弊数据；

3.1.3增加平台服务费；

3.1.4禁止享受平台优惠政策；

3.1.5屏蔽商品链接、屏蔽服务商链接；

3.1.6商品下架、服务商下架；

3.1.7账户冻结（暂停结算）；

3.1.8账户清退。

具体违规内容及对应违规处理方式见：【**附件三《营探服务商违规处理及申诉材料一览表》】**。

**3.2**违规处理流程

3.2.1通知

（1）营探可通过消费者/权利人的投诉、举报、起诉、行政监管机关的检查或平台检查等途径发现服务商的违规行为；

（2）营探发现服务商存在违规行为后，将汇总服务商违规情况，通过服务商向营探提供的有效联系方式向服务商发送违规消息通知；

（3）如经营探核实，确认服务商违规行为已达到处罚标准，将向服务商发送违规处罚通知，同时在服务商工作台对违规情况进行公示；

（4）营探将视服务商违规行为的严重程度，选择是否向消费者进行违规公示；

（5）公示附件。

3.2.2申诉

申诉服务商在收到营探的违规通知后，如存在异议，须在**三（3）个工作日**内通过向指定邮箱发送申诉声明的方式提出申诉，并一同提交相关证明材料，营探会对申诉理由进行核实后反馈申诉结果。

3.2.3申诉结果及处罚

（1）如服务商在申诉有效期内发起申诉且申诉成功，营探将不会认定服务商此次违规行为成立，且不会对服务商采取任何处罚措施；

（2）如服务商在有效内未发起申诉，或申诉失败，营探将认定服务商此次违规行为成立，并对服务商采取相应的处罚措施；

（3）如服务商在一次违规事件中涉及多项违规内容，营探有权根据实际情况叠加或加大对服务商的惩罚力度；

（4）如服务商多次做出同一类违规行为，营探有权根据情节严重性，在原有的违规处罚措施基础上，加大对服务商的处罚。

**第四章 违规申诉**

**4.1**违规申诉流程

4.1.1服务商须在违规处理作出之日起**三（3）个工作日**内对违约处理进行确认或发起违规申诉，逾期未进行上述操作的，本平台视为服务商认可违规处理，对应的违规处理将自动生效；

4.1.2服务商可通过**邮件方式向指定邮箱（partner@camptogo.com）**发起违规申诉；

4.1.3针对同一项违规处理，服务商只有一次发起申诉的机会；

4.1.4营探在收到服务商提起的申诉后，将审核服务商提交的申诉材料并反馈相应处理结果，结果包括：违规申诉成功、需重新提交材料、违规申诉不成功。若违规申诉成功，则对应的违规处理不成立；若服务商提交的资料不合格（包括但不限于：资料不齐全、资料不清晰等），则服务商须在收到反馈结果之日起**三（3）个工作日**内重新提交材料，否则本平台视为服务商放弃本次申诉机会，即服务商认可本次违规处理，对应的违规处理将自动生效；若申诉不成功，则对应的违规处理成立。

**4.2**违规申诉材料

4.2.1鉴于不同的违规类型或违规情形需要服务商提供申诉材料有所不同，因此服务商须参照【**附件三 营探服务商违规处理及申诉材料一览表】**准备申诉材料，如需补充其他申诉材料的则以本平台另行通知内容为准；

4.2.2服务商须按照本平台的要求提供完整、真实、有效的证明材料，包括但不限于：聊天记录，截图，链接，照片，录音，快递单凭证；

4.2.3服务商须对所提交的文件的真实性负责，相应的负责人须在申诉材料上签名或盖公章。除上述申诉材料之外，服务商还应提交一份承诺书（见附件五），对于所提交的申诉材料的真实性负责。如服务商提供虚假证明材料的，本平台有权按照本办法的相关规定对服务商进行相应处理，服务商保证承担因其提交虚假材料所引起的一切法律后果和连带责任。

**第五章 附则**

**5.1**营探可根据平台运营情况随时调整本办法并向服务商公示。

**5.2**服务商应遵守国家法律、行政法规、部门规章等规范。对任何涉嫌违反国家法律、行政法规、部门规章等规范的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，营探有权酌情处理。但营探对服务商的处理不免除其应承担的法律责任。服务商在营探的任何行为，应同时遵守与营探及其关联公司签订的各项协议。

**5.3**本办法条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

**5.4**本办法未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请您随时关注页面公示信息。

（以下无正文）

**附件一 营探服务商信息发布规范**

1．信息发布限制

1.1 服务商不得发布违法、违规信息；

1.2 服务商不得发布侵犯他人知识产权的信息；

1.3 服务商不得发布协议约定经营范围外的信息；

1.4 服务商不得发布虚假或者引人误解的信息；

1.5 服务商不得发布批发、招商、代理、广告、海报等形式的广告商品信息；

1.6 服务商不得发布其他网站信息（如链接、营探以外平台标识等）；

1.7 服务商不得随意更换商品重要属性导致商品信息更换；

1.8 未经营探允许服务商不得在商品中添加实体服务商中心及电话等联系信息；

1.9 完全相同的以及重要属性完全相同的商品，只允许发布一次；

1.10 未经营探允许服务商商品信息不得有营探首发或营探独家字样；

1.11 服务商不得发布任何广告窗口（如非营探平台的广告、广告浮窗等）；

1.12 服务商发布的商品信息中不得使用未获得权利人授权的特殊字库字体。

2．商品标题

2.1 商品标题及商品图片与对应类目及服务商经营的品牌应一致，不得出现与商品无关的内容；

2.2 具体商品标题格式以上传时营探平台上标注的具体要求为准；

2.3商品标题不得重复关键词或出现无关的关键词；

2.4 商品标题中不得擅自使用他人注册商标描述商品；

2.5 商品标题和描述中不得有不科学的表示功效的断言或者保证；不得有与同类商品功效、效果进行比较的言论或画面、形象；

2.6商品广告语要求语言精练、语意明确、有营销理念，禁止出现歧义、虚假信息、夸大商品效果或表述不清等情形。

3．商品主图图片

3.1 商品主图规格、数量、大小等以上传时营探平台上标注的具体要求为准；

3.2服务商应对使用图片拥有著作权或合法的使用权；对于图片中涉及模特肖像的，服务商应确保已获得肖像权人的授权，且在授权范围及有效期内合理使用；未经授权引起纠纷，与营探平台无关。

3.3服务商提交的图片和视频，须合法、清晰、完整，不得包含暴力、色情、反动等违法违规的内容。

4．商品价格

4.1 商品价格应真实准确描述，不得出现虚报价格、错误标注、低价倾销、价格歧视、变相收费等不正当价格行为；

4.2 单品及专题活动价格描述必须符合逻辑，不得混淆划线价、未划线价等信息，售价一律以营探平台前端页面展现出来的价格为准；

4.3 商品活动价的折扣计算标准以活动前7日最低售价（以下简称原价）为基础，活动及单品表现出来的折扣信息不得高于(折后售价/原价)换算出来的折扣。原价是指经营者在本次降价前7日内在本经营场所成交的有交易票据的最低交易价格；如前7日内没有交易价格，则以本次降价前最后一次交易价格作为原价。

5．商品描述：

5.1 具体商品描述以上传时营探平台上标注的具体要求为准；

5.2 商品页面不允许出现其他网址的链接或提示，不允许出现服务商自有的客服、销售电话及售后服务电话、网址、二维码等联系方式以及服务商门店等相关信息（经营探书面特别审批可以公布的除外）；

5.3 不得出现“xx最低”、“保效果（经特批同意除外）”等不符合《中华人民共和国广告法》等相关法律、法规的用语；

5.4 商品介绍不得出现虚假、夸大等与商品信息不一致的表述；

5.5无商标使用权的服务商在商品详情描述时不允许在任何位置出现品牌LOGO及商标；

5.6 同一服务商的同一品牌的LOGO及商标必须体现统一颜色和形式，且LOGO及商标不得为水印形式；

5.7 商品描述时不得出现以下不对称的促销信息：

5.7.1单个商品信息有标识价格，点击进入商品详情页后价格与标识价格不一致的；

5.7.2活动链接图：图片上描述的促销时间已经过期，或者图片上描述的信息和点击进入商品详情页后的信息不一致；

5.7.3所有内容必须与商品或服务商品牌介绍、服务商信息简介等自身属性相关；

5.7.4不得出现其他（非营探）平台或竞争对手的标识及其余明显复制、抄袭非开放平台的内容等可能涉及侵犯其他公司/个人合法权益的内容；

5.7.5服务商在经营活动和商品描述及宣传中，其内容应当提供真实、合法、准确客观的信息，不得使用含糊、易引起误解的语言、文字、图片或影像，不得以保留最终解释权为由，损害消费者的合法权益。

5.8 商品不得损害未成年人、残疾人权益：5.8.1服务商在经营活动和商品描述及宣传中，不得含有损害未成年人、残疾人的身心健康的内容（包括但不限于歧视残疾人、诱导未成年人犯罪）；

5.8.2对不满十四周岁的未成年人提供的商品不得劝诱其要求家长购买该商品或可能引发其模仿不安全行为等。5.9 教育类、科研类的商品不得存在以下内容：5.9.1对升学、通过考试、获得学位学历或者合格证书，或者对该商品的效果作出明示或者暗示的保证性承诺； 5.9.2明示或者暗示有相关考试机构或者其工作人员、考试命题人员参与该商品； 5.9.3利用科研单位、学术机构、教育机构、行业协会、专业人士、受益者的名义或者形象作推荐、证明。

6．服务商发布的商品信息如不符合本规范，营探依据平台规则及签署的相关服务协议进行处理，并有权立即下架或删除相关商品。

**附件二 营探平台禁发信息规范**

（一）仿真枪、军警用品、危险武器类：

1.枪支、弹药、军火及仿制品。

2.管制类刀具、弩等可能用于危害他人人身安全的管制器具。

3.其他可致使他人暂时失去反抗能力，对他人身体造成伤害的物品。

4.枪支、弹药、军火及管制器具的相关器材、配件、仿制品的衍生工艺品及书籍信息等。

5.警用、军用制服、标志、设备及制品。

(二)易燃易爆，有毒化学品、毒品类：

1.易燃、易爆物品如火药等（烟花爆竹除外）。

2.剧毒化学品。

3.毒品、制毒原料、制毒化学品及致瘾性药物。

4.烟花爆竹。

5.国家名录中禁止出售的危险化学品。

6.毒品吸食工具及配件。

7.介绍制作易燃易爆品方法的相关教程、书籍。

8.农业部发布的禁用限用类农药。

(三)反动等破坏性信息类：

1.含有反动、破坏国家统一、破坏主权及领土完整、破坏社会稳定，涉及国家机密、扰乱社会秩序，宣扬邪教迷信，宣扬宗教、种族歧视等信息，或法律法规禁止出版发行及销售的书籍、音像制品、视频、文件资料。

2.破网、翻墙软件及VPN代理服务。

3.不适宜在国内出版发行、销售的涉政书刊及收藏性的涉密书籍、音像制品、视频、文件资料。

4.国家禁止的集邮票品以及未经邮政行业管理部门批准制作的集邮品等。

5.带有宗教、种族歧视的相关商品信息。

(四)色情低俗、催情用品类：

1.含有情色、暴力、低俗内容的动漫、读物、游戏、视频、图片、软件、网盘资源、链接等网络低俗产物。

2.可致使他人暂时失去反抗能力、意识模糊的口服或外用的商品。

(五)涉及人身安全，隐私类：

1.用于监听、窃取隐私、泄露个人私密资料、手机监听器或机密的软件及设备。

2.用于非法摄像、录音、取证等用途的设备。

3.身份证、护照、社会保障卡等依法可用于身份证明的证件信息。

4.盗取或破解账户密码的软件、工具、教程及产物等。

5.个人隐私信息及企业内部数据；提供个人手机定位、电话清单查询、银行账户查询等服务。

(六)药品、医疗器械类：

1.二类精神类、麻醉类、有毒类、放射类、兴奋剂类;非药品添加药品成分；医疗用毒性药品、有毒中药材;

国家公示已查处、药品监督管理局认定禁止生产、使用的药品（本项第4类除外）,依据《中华人民共和国药品管理法》认定的假药、劣药。

2.用于预防、治疗人体疾病的血液制品；未经药品监督管理部门批准生产、进口、或未经检验即销售的药品；特定品类下的相关商品除外。

3.注射类美白针剂、溶脂针剂、填充针剂、瘦身针剂等用于人体注射的美容针剂类商品。

4.未经药品监督管理部门批准生产、进口或未经检验即销售的医疗器械。

5.国家公示查处的兽药；兽药监督管理部门禁止生产、使用、销售的兽药。

(七)非法服务、票证类：

1.伪造变造国家机关或特定服务商颁发的文件、证书、公章、防伪标签等，仅限国家机关或特定服务商方可提供的服务。

2.抽奖类商品。

3.尚可使用或用于报销的票据（及服务）,尚可使用的外贸单证以及代理报关、清单、商检、单证手续的服务。

4.未公开发行的国家级正式考试答案及考试替考服务。

5.算命、做法事等违背公序良俗的宗教、封建迷信类商品及服务。

6.汽车类违规代办服务。

7.代写论文等相关服务。

8.金融咨询及相关服务。

9.对消费者进行欺骗性销售诱导、排除或限制消费者合法权利的服务。

\10. 规避合法出入境流程的商品及服务。

\11. 未取得跟团游、出境游、签证等业务相关经营资质的商品及服务。

(八)动植物、动植物器官及动物捕杀工具类：

1.人体器官、遗体。

2.国家重点保护类动物、濒危动物的活体、内脏、任何肢体、皮毛、标本或其他制成品，已灭绝动物与现有国家二级以上保护动物的化石。

3.国家保护类植物活体（树苗除外）。

4.国家保护的有益的或者有重要经济、科学研究价值的陆生野生动物的活体、内脏、任何肢体、皮毛、标本或其他制成品。

5.严重危害动物安全的捕杀设备及配件，如捕鱼器等。

6.其他动物捕杀工具。

7.猫狗肉、猫狗皮毛、鱼翅、熊胆及其制品等其他有违公益或对当地生态系统可能造成重大破坏的生物物种及其制品。

8.人类遗传资源材料。

(九)涉及盗取等非法所得及非法用途软件、工具或设备类：

1.走私、盗窃、抢劫等非法所得。

2.赌博用具、考试作弊工具、汽车跑表器材等非法用途工具。

3.卫星信号收发装置及软件；用于无线电信号屏蔽的仪器或设备。

4.撬锁工具、开锁服务及其相关教程、书籍。

5.一卡多号；有蹭网功能的无线网卡，以及描述信息中有告知会员能用于蹭网的设备。

6.涉嫌欺诈等非法用途的软件、工具及服务。

7.可能用于逃避交通管理的商品。

8.利用电话线路上的直流馈电发光的灯。

9.群发设备、软件及服务。

(十) 未经允许违反国家行政法规或不适合交易的商品：

1.伪造变造的货币以及印制设备。

2.正在流通的人民币、仿制人民币及与人民币相关的商品。

3.涉嫌违反《中华人民共和国文物保护法》相关规定的文物。

4.烟草专卖品及烟草专用机械。

5.未经许可的募捐类商品。

6.已激活的手机卡、上网卡等违反国家实名制规定的商品。

7.发布奥林匹克运动会、世界博览会、亚洲运动会等特许商品。

8.营探及旗下公司提供的各项服务账户、仿营探及旗下公司商品的软件。

9.国家机关制服及相关配件类商品。

10.流通中的外币及相关外币汇兑服务。

11.邮局包裹、EMS专递、快递等物流单据凭证及单号。

12.国家补助或无偿发放的不得私自转让的商品。

13.军需、国家机关专供、特供等商品。

14.发布未经授权的国内外国家领导人相关的信息或商品。

15.营探吉祥物相关物品。

16.销售POS机（包括MPOS）、刷卡器等受理终端。

17.不适合网络交易的食品。

(十一)虚拟类：

1.基于区块链技术生成的虚拟货币等数字化商品及衍生服务。

2.未经国家备案的网络游戏、游戏点卡、货币等相关服务类商品。

3.外挂、私服相关的网游类商品。

4.官方已停止经营的游戏点卡或平台卡商品。

5.时间不可查询的虚拟服务类商品。

6.禁止买卖Cookies、flash cookies。

7.不可查询的分期返还话费类商品。

8.慢充卡等实际无法在72小时内到账的虚拟商品。

9.SP业务自消费类商品。

10．炒作博客人气、炒作网站人气、代投票类商品或信息。

11．航空公司的积分和里程；航空公司积分/里程兑换的机票；各航司下发文件规定的不合格商品。

\12. 未经营探许可的用于兑换商品的定额卡券、储值卡券、储值服务或将购买款项分期返还的交易。

(十二)其他类：

1.非法传销类商品。

2.由不具备生产资质的生产商生产的或不符合国家、地方、行业、企业强制性标准或不符合营探公布的规则、营探与服务商签订的协议中采用的推荐性标准的商品；经权威质检部门或生产商认定、公布或召回的商品。

\3. 经权威质检部门或生产商认定、公布或召回的商品，国家明令淘汰或停止销售的商品，过期、失效、变质的商品，以及含有罂粟籽的食品、调味品、护肤品等制成品。

4.秒杀器以及用于提高秒杀成功概率的相关软件等干扰营探正常秩序的软件或服务。

5.实际不存在类商品。

6.存在制假风险的品牌配件类商品。

7.商品本身或外包装上所注明的商品标准、认证标志、生产商信息不符合国家规定的商品。

8.手机直拨卡与直拨业务，电话回拨卡与回拨业务。

**附件三 营探服务商违规处理及申诉材料一览表**

| **违规内容**                                                 | **分类**                                                     | **违规内容的定义**                                           | **对应违规处理**                                             | **申诉参考材料**                                         |
| ------------------------------------------------------------ | ------------------------------------------------------------ | ------------------------------------------------------------ | ------------------------------------------------------------ | -------------------------------------------------------- |
| 一、发布危害信息                                             | 反动等破坏性信息                                             | 反动等破坏性信息：现行法律法规规定的危害国家及社会安全的信息，包括但不限于：1、反对宪法确定的基本原则；2、危害国家统一、主权和领土完整；3、泄露国家秘密、危害国家安全或者损害国家荣誉和利益；4、煽动民族仇恨、民族歧视，破坏民族团结，或者侵犯民族风俗、习惯的行为；5、破坏国家宗教政策，宣扬邪教、迷信内容；6、散布谣言，扰乱社会秩序，破坏社会稳定；7、宣扬赌博、暴力、凶杀、恐怖或者教唆犯罪；8、煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；9、含有法律、行政法规和国家规定禁止的其他内容。 | 删除违规信息；清退服务商账户，永久禁止再次开通。             | 商品详细信息（包含但不限于实拍图、使用说明书、包装等）。 |
| 色情低俗信息                                                 | 色情低俗信息包括但不限于：1、具体描绘性行为或宣扬色情的淫秽性信息；2、露三点的图片、视频，带有色情意味、暗示、挑逗和引起他人类似感受的音频、文字。 |                                                              |                                                              |                                                          |
| 隐晦色情意向不明信息                                         | 隐晦色情意向不明信息包括但不限于：通过隐晦内容标题、图片、文字等形式传递色情等意向不明信息。 | 删除违规信息。账户冻结1个月，待整改完毕后恢复；给予一次严重警告，若累计警告达三次，平台将清退该账户；情节严重者将被清退，并永久禁止再次开通。 |                                                              |                                                          |
| 惊悚内容                                                     | 惊悚内容包括但不限于：1、标题或文中内容故弄玄虚、装神弄鬼、耸人听闻，违背科学常理；2、文章或视频内含有容易引发用户不适的画面：如鲜血四溅、虐待动物、宰杀视频、直观展现解剖、手术等特写、内脏特写、残肢特写、蛇、虫、鼠、蚁成群扎堆出现的密恐、呕吐物拍摄、肉食动物吞咬、皮肤疾病特写等。 |                                                              |                                                              |                                                          |
| 二、发布虚假宣传信息                                         | 虚假宣传信息                                                 | 包括但不限于:1、捏造细节：捏造细节使整个事件被扭曲；2、图文不符：通过错误的图文搭配误导他人；3、夸大事实：在描述中对事实夸大其词，误导他人；4、虚假宣传：对所发布的商品导购信息，进行夸大宣传，提供虚假的价格信息，诱导消费者消费；5、虚假中奖信息；6、伪造官方活动：通过包装或者冒充营探官方活动来形成导购内容；7、发布绝对化用语，包含但不限于以下词汇：最高级、最新、全网、抄底、全国、全世界、国家级、顶级、第一品牌、绝无仅有、万能、销量冠军、独家、首选、绝对、唯一、巅峰、永不等；8、发布信息要素不一致，包括但不限于信息图片、热门关键字、话题、内容信息等要素不一致、不匹配；通过借用热门话题、内容炒作、内容引导的方式，发布与实际内容不相关的信息。 | 删除违规信息；屏蔽或下架商品；账户冻结7-30天，待整改完毕后恢复；给予一次严重警告，若累计警告达三次，平台将清退该账户；情节严重者将被清退，并永久禁止再次开通。 | 依据实际情况提供有效证明。                               |
| 三、不当发布信息                                             | 第三方信息                                                   | 包括但不限于：非营探外的信息，如微信二维码、第三方商品链接等。 | 依据实际情况提供有效证明。                                   |                                                          |
| 垃圾广告                                                     | 包括但不限于通过机器或软件等非人力手段对他人页面大量发送广告、垃圾信息。发布大量重复信息。 |                                                              |                                                              |                                                          |
| 违规推广                                                     | 包括但不限于：1、未按营探确认的备案合作信息进行推广，推广时擅自变更推广渠道、推广方式等；2、包装成营探站内搜索页、list的形式进行推广；3、包装成营探官方活动的形式进行推广；4、以返利/返佣的形式进行推广，扰乱平台正常经营秩序的；5、在推广过程中宣传、介绍营探用户自身和（或）其他所有的返利网站、返利商品及其他与返利相关的信息等；6、使用营探资源私下组建机构服务商联盟，包括但不仅限于召集机构服务商交流经验、组团参加某一活动、进行线上分享，或营销等；7、出现营探不允许推广的商品；8、涉嫌利用本平台实施欺诈或其他违法行为（服务商有权单方对此作出独立认定）。9、被其他任何公司/个人投诉或被相关司法、行政机关处理的；10、恶意使用本平台功能，使用任何装置、软件或例行程序干预或试图干预营探平台的；11、利用计算机病毒/程序等手段，非法窃取、删除、修改或增加其他会员的任何信息，或以其他任何方式危害营探平台其他功能的正常运行；12、利用营探系统漏洞，谋取利益；13、以不良方法或技术等规避本协议约定和规则要求等；14、通过程序、脚本模拟或其他形式进行或产生非正常的浏览、点击、交易行为等。通过奖励、诱导点击、弹窗、自动模拟用户点击等行为，产生非正常的浏览、点击、成交的行为；15、流量劫持。如通过病毒、木马、恶意插件和未经授权软件捆绑安装、强设首页、劫持地址栏或浏览器、劫持营探页面、搜索引擎作弊、篡改用户信息等非常规手段劫持正常流量。或通过链路劫持、DNS劫持、或者ARP攻击等手段劫持正常流量。或者在用户正常浏览过程中，通过修改URL参数或弹窗（浮窗）等的方式劫持营探或营探合作伙伴的正常流量（包括营探页面、合作伙伴和其他网站等）；16、营探有合理理由证明的数据异常（如流量来源、分布等）情况。会员承诺并保证：按本协议约定使用本平台并进行推广，遵守平台规则，按约定收取服务费并支付平台费。 |                                                              |                                                              |                                                          |
| 四、发布不当商品信息                                         | 发布营探平台官方不允许发布的商品类目                         | 不允许在营探平台推广的商品类目，以营探平台发布系统为准。     | 依据实际情况提供有效证明。                                   |                                                          |
| 发布非约定商品                                               | 服务商通过本平台发布或出售未经平台允许的商品。               |                                                              |                                                              |                                                          |
| 五、出现违规交易行为                                         | 引导线下交易                                                 | 引导交易方式（包括但不限于其他平台或账户、银行卡等方式）的选择。 | 依据实际情况提供有效证明。                                   |                                                          |
| 虚假交易                                                     | 服务商通过不正当方式获取虚假的商品销量、店铺评分、商品评论或成交金额等，造成妨害、干扰消费者购物权益的行为。 | 须提供能够证明订单为真实交易的资料，包括但不限于：1、与订单相对应的发票、合同、沟通记录；2、物流单快递底单截图，截图需清晰完整，且与订单上传运单号一致；3、在线查询物流信息详情图片；4、如参与活动，须提供与活动相关的证明图片、截图，如活动事件、内容、形式，参与获得系统截图等。 |                                                              |                                                          |
| 六、违背服务承诺                                             | 标错类事件                                                   |                                                              | 非服务商责任证明。                                           |                                                          |
| 违反消费者权益保障要求                                       | 非服务商责任证明。                                           |                                                              |                                                              |                                                          |
| 服务商就交易达成订单或特殊情形下对应的商品有未履行的其他承诺的 | 非服务商责任证明；少件：已补发的发票图片或已补发的商品图片；未经允许取消订单：订单取消原因的截图（平台认可的聊天工具）、非服务商责任导致违背承诺的证明等。 |                                                              |                                                              |                                                          |
| 七、出现作弊行为                                             | 出现作弊行为                                                 | 1、包括但不限于通过恶意手段未经消费者同意擅自将商品添加至消费者购物车等严重影响消费者体验或干扰他人正常经营的行为；2、通过刷单、炒作等不正当的方式获得账户关注数、赞、评论、转发数；3、进行内容抄袭。 | 依据实际情况提供有效证明。                                   |                                                          |
| 八、推广假冒商品                                             | 推广假冒商品                                                 | 内容中推广的商品明显涉及出售假冒、盗版商品。                 | 合法进货凭证，购物发票、电字订单、采购合同、生产厂家订/出货单、报关单等；合法品牌授权，包括但不限于商标注册证、商标受理通知书、生产厂家委托/授权销售凭证、授权链体系凭证。 |                                                          |
| 九、侵犯他人权利                                             | 泄露他人信息                                                 | 包括但不限于：1、公开他人真实姓名、电话号码、家庭住址、交易信息、生日等能够单独或者与其他信息结合识别特定自然人身份或反映特定自然人活动情况的各种信息；2、公开他人身份证、护照、驾驶证等身份信息，生理及心理隐私信息，信用卡、电子消费卡、流水记录、交易账号和密码等财产信息，上网卡、上网账号和密码、网上购物使用的账号和密码等网络身份识别信息，IP地址、浏览网页的踪迹或活动内容、私生活镜头以及社会关系等其他信息；3、盗用他人营探账户，涉嫌侵犯他人相关信息、财产权。 | 依据实际情况提供有效证明。                                   |                                                          |
| 不当使用他人合法权利                                         | 包括但不限于：1、服务商账户头像或发布信息中的图片存在盗用他人图片/水印的行为；2、服务商账户名称及发布的其他内容涉及抄袭或侵犯他人知识产权等行为；3、其他除销售假冒商品以外的不当使用他人商标权，除销售盗版商品以外的不当使用他人著作权，以及不当使用他人专利权的行为。 | 1、合法正规凭证，包括但不限于（指向权利人或者其授权经销商的）、发票、电子订单等2、合法授权证明，包括但不限于授权销售证明链凭证、使用来自其他公司/个人且拥有其他公司/个人授权的证明（图片，文字、截屏等）、权利人授权使用的证明（图片、文字、截屏）等3、其他证明材料，包括但不限于陈述商品与权利人不同的声明、不同于权利人专利技术的证明、自身享有著作权、使用权的证明。 |                                                              |                                                          |
| 骚扰他人                                                     | 包括但不限于：1、侮辱：以侮辱性言论伤害他人；2、诽谤：刻意捏造不实信息损害他人名誉；3、人身攻击：以转发、评论、@他人、求关注等方式对他人多次（三次及以上）发送重复、近似、诉求相同的信息。 | 聊天记录截图（平台认可的聊天工具）等。                       |                                                              |                                                          |
| 侵犯他人人身权、生命权、健康权、财产权                       | 包括但不限于：1、未按照安全规定、未充足的提供合格的、配套的安全设备设置；2、未采取有效的预防和处置措施，包括活动应急预案、导游领队防范措施等；3、未充分履行告知义务，未按照规定提前告知风险，做出对应的安全提示和培训；4、经营高空、高速、水上、潜水、探险等高风险旅游项目，未按照国家有关规定取得经营许可；5、超出自身接待能力范围开展活动，接待出行人；6、聘用专业人士（如导游、领队、教师等）以及协助开展活动的工作人员，不具相关部门颁发的资格证书的。 | 依据实际情况提供有效证明。                                   |                                                              |                                                          |
| 十一、违规获得平台权限                                       | 违规获得平台权限                                             | 包括但不限于：1、通过作弊、代考等不正当手段获得平台权益。2、通过非法技术手段获得平台账户。 | 违反1次清退服务商账户，永久禁止再次开通                      | 依据实际情况提供有效证明。                               |
| 十二、泄漏营探平台相关数据、信息                             | 泄漏营探平台相关数据、信息                                   | 包括但不限于：1、泄漏营探向服务商设置的考试信息、题目；2、向其他任何公司/个人公开服务商在营探上的相关信息、收入等；3、泄露与营探签订的相关规则、协议等。 | 违反1次即清退服务商账户，永久禁止再次开通                    | 依据实际情况提供有效证明。                               |
| 十三、不正当牟利                                             | 利用平台权益发生金钱交易或变相收取利益等行为                 | 包括但不限于：通过权益挂靠，代替考试取金钱或变相收益行为     | 违反1次清退服务商账户，永久禁止再次开通                      | 依据实际情况提供有效证明。                               |
| 十四、服务商原因，给营探造成了极大声誉损失的                 | 服务商原因，给营探造成了极大声誉损失的                       | 包括但不限于：1、从事洗钱等违法经营活动的；2、发布有害信息、进行虚假宣传的；3、造成重大人身、财产损失；4、捏造、散布不实信息，对平台进行侮辱、诽谤的。 | 清退服务商账户，永久禁止再次开通                             | 依据实际情况提供有效证明。                               |
| 十五、服务商违背法律、法规相关规定污染、破坏环境的           | 污染、破坏环境                                               | 包括但不限于：1、违反国家规定、未按照相关规定处置污染物，破坏生态环境的；2、产生垃圾、污水、噪声、汽车废气污染未采取处理措施，避免环境污染的；3、破坏野生动植物、水流、能源等自然资源；4、活动开展不当，诱发自然灾害等生态问题。 | 清退服务商账户，永久禁止再次开通                             | 依据实际情况提供有效证明。                               |
| 十六、商品和服务质量不合格                                   | 商品和服务质量不合格                                         | 商品和服务质量包括但不限于：1、机构资质核查：营业执照（以判断是否在其营业范围），如经营特许经营项目的，还应提供相应许可证书（以帮助中心公示机构入驻标准文件为准）2、品牌商标证明：品牌商持有在相应商品和服务类别上的中国商标注册证或中国商标局出具的商标受理通知书；3、提供证明商品和服务来源渠道的授权+C5文件：授权文件应形成授权链，且应在有效期内；4、国家标准食品、商品质量要求。 | 屏蔽或下架商品；清退服务商账户                               | 提交异议说明，指出判罚不准确的地方。                     |
| 十七、提交材料不合规（材料提报环节包括但不限于准入申请、活动报名、违规申诉等） | 不配合提交资料                                               | 屏蔽或下架商品                                               | 依据实际情况提供有效证明。                                   |                                                          |
| 机构向营探提供虚假资料或信息                                 |                                                              |                                                              |                                                              |                                                          |
| 服务商违反其他营探规则且拒不改正的。如需要审核确认的订单，服务商应在24小时内进行审核。服务商逾期不审核或明确拒绝进行人工审核的情形及其他拒不改正情形。 | 警告、上浮3%服务费、不能享受其他优惠政策、清退服务商账户，永久禁止再次开通 | 依据实际情况提供有效证明。                                   |                                                              |                                                          |
| 十八、服务商存在多次被营探冻结其营探账户情形的               | 清退服务商账户，永久禁止再次开通                             | 依据实际情况提供有效证明。                                   |                                                              |                                                          |
| 十九、缺货未标示、重复铺货                                   | 屏蔽或下架商品                                               | 影响正常使用：商品当天宣传页面截图、信息截图具体情况说明（有相关证明）。不影响正常使用：涉及商品功能的，提供商品说明书。 |                                                              |                                                          |
| 上述行为中满足以下情形的，视为情节严重：1、除 “违反1次清退服务商账户，永久禁止再次开通” 的情形外，经营探平台3次提醒，未进行整改的。2、工商、消协、媒体等其他外部机构介入，对消费者造成损失，或营探平台造成恶劣影响的。 |                                                              |                                                              |                                                              |                                                          |

**附件四 营探服务商订单管理规范**

\1. 活动发布规则

1.1 保险

1.1.1服务商须具有投保有效的组织者责任险。若服务商选择通过营探合作的第三方保险公司投保组织者责任险，须如实提供/填写相关信息用于保险公司进行核保。如组织者责任险通过其他机构自行购买，服务商须确保活动开始时，保险已生效，因保险未生效所产生的一切损失由服务商自行承担；

1.1.2场地责任险中如包含组织者责任的部分，且该组织者责任部分可以覆盖活动全过程，则可以视为服务商具有组织者责任险；

1.1.3出行人不符合要求的，组织者责任险可能不予承保，服务商应当对此类出行人员健康情况进行提前了解，建议其提供健康说明并督促其购买人身保险。

1.2 库存

1.2.1服务商须合理设置库存数量，库存数量为活动在本平台的可报名人数，小于或等于活动总人数，大于或等于最低成团人数；

1.2.2超卖是由于服务器在同一时间遭受到超量报名所形成的偶发现象，是不可避免产生的情形，服务商须理解并同意2%数量的超卖现象存在；当超卖情形出现，服务商应当积极配合平台处理售后。

1.3 活动日期

对于仅购买场地责任险的商品，服务商可选择是否在活动开始当日可售。如服务商选择当日可售，可能存在当日保险尚未生效的情形，服务商承诺了解并知悉，保险合同生效日期以保险单所载生效日期为准。

1.4 服务商不得刻意发布规避信息或重复发布：同一活动时间/期的同一款商品不得多次提交发布，不得通过修改关键属性使同一款商品成为另一款商品发布。

1.5商品取消规则

1.5.1商品未上架

服务商在商品未上架期间，可以通过工作台申请取消商品发布且无需承担对出行人的责任。

1.5.2商品上架后

服务商在商品审核通过上架后，如果不存在出行人的订单，服务商可以通过工作台申请取消活动；如果存在成团订单的商品仍申请取消，服务商应按商品详情页继续履行。如果成团后仍不能履行/拒绝履行的，按商品详情页的有关规则承担相应责任。

\2. 订单审核规范

2.1 服务商对用户通过平台提交的订单负有审核义务，须及时阅读订单审核提醒，该提醒自动通过系统站内信以及邮件的方式发出，提醒时间为用户提交订单时和用户提交订单12小时时；

2.2 服务商须在用户提交订单后的24小时之内进行审核，判断是否对消费者的要约进行承诺，使得合同成立生效，如未在24小时内进行人工审核或拒绝审核的，导致的违约责任及平台违规惩罚措施由服务商承担。

2.3 服务商对订单的审核内容包括：

2.3.1出行人基本信息（年龄等）是否符合出行条件；

2.3.2联系人信息（联络人姓名、电话等）是否有遗漏；

2.3.3是否涉及同一出行人重复报名同一时段的同一个产品；

2.3.4确认订单金额/优惠扣除是否正确；

2.3.5是否符合商品详情页所体现的其他出行要求。

2.4 需要审核确认的订单，服务商应在24小时内进行审核。服务商逾期不审核或明确拒绝进行人工审核的，除应承担对消费者的违约责任外，平台将采取第一次提醒（非惩罚措施），第二次警告，第三次将本商品的服务费上调3%且取消该商品享受其他优惠政策的权利作为惩罚措施。

2.5 若订单审核不通过，服务商须及时、如实填写审核不通过原因，该原因会自动通知用户，平台将原路退回用户对该订单支付的所有费用。

2.6 自订单生效后至出行前，出行人可以联系平台客服就订单内容进行修改，平台客服将修改后的订单提交给服务商，由服务商对订单的内容进行再次审核。

\3. 行程管理规范

3.1 客服

3.1.1服务商应配备充足、专业的客服人员与用户沟通，处理来自用户的问题，包括但不限于活动的售前、售中和售后服务；

3.1.2服务商客服应及时响应用户的咨询，维护平台和服务商的良好形象；

3.1.3服务商或平台邀请已报名用户进入企业微信群；

3.1.4服务商不得通过平台客服工具和活动企业微信群发布非活动信息，包括但不限于非营探平台的广告商品信息、未经营探许可的第三方链接；

3.1.5服务商不得通过平台客服工具和活动企业微信群将营探用户引流至其他平台、不得进行销售行为，不得将平台客服工具和活动企业微信群用于任何为营探用户提供客户服务之外的目的。

3.1.6服务商客服在沟通过程中应遵守国家法律法规、服务商与平台的约定及平台发布的相关规则，不得发送涉及反动、色情、威胁、恐吓、暴力、传销的内容，不得诋毁营探平台形象或其他服务商、商品和活动的形象，不得扰乱营探平台的运营及管理秩序；

3.1.7服务商客服不得在沟通过程中使用任何形式的有人身攻击、侮辱性等不文明的语言，包括但不限于诽谤、骚扰、诋毁、谩骂出行人以及使用任何引起出行人不满的字句或以其他方式侵犯出行人的合法权益的行为；

3.1.8服务商客服应对在服务过程中所收集的出行人个人信息予以严格保密，要采取相关必要措施防止相关个人信息泄露和丢失；

3.1.9服务商客服须服从社群管理，详见群通知消息。

3.2 住宿

3.2.1服务商应充分做好活动住宿的安全保障工作；

3.2.2活动住宿应有导师全程值班，负责现场管理、意外事件处理等；

3.2.3活动住宿应分性别分配住宿，男女不混宿，住宿须由同性别导师管理、由同性别导师夜间巡逻，异性导师不能进入营员宿舍；

3.3 应急事件的处理

3.3.1服务商应当制定安全应急预案，防止各类安全事故的发生；

3.3.2服务商应充分履行告知义务，按照规定提前告知风险，做出对应的安全提示和培训，及时就可能危及出行人人身、财物安全的情况，向出行人作出真实说明和明确警示；

3.3.2出行人在途中发生意外事故，服务商应当立即采取必要的救助和处置措施，依法履行报告义务，并对出行人作出妥善安排。

## 附件五：违规申诉材料真实性承诺书

承诺人（服务商）：

法定代表人（委托代理人）：

承诺人（服务商）提交申诉材料清单：

- 聊天记录
- 截图
- 链接
- 照片
- 录音
- 快递单凭证
- 其他材料

承诺人（服务商）对所提交的以上申诉材料的的真实性负责。如提供虚假证明材料的，营探平台有权按照《服务商管理办法》的相关规定对承诺人（服务商）进行相应处理，承诺人（服务商）保证承担因提交虚假材料所引起的一切法律后果和连带责任。

承诺人（服务商）印章：

法定代表人（委托代理人）签字：

年 月 日
  </pre>
  <pre class="files" v-if="index === '2-1'">
#    **营探服务商收费标准**

发布日期：2022年8月19日

生效日期：2022年8月27日

**第一章 总则**

**1.1**为确保营探平台的稳定经营，向用户提供更优质商品和服务，特制定本收费标准。

**1.2**本收费标准仅适用于营探平台（www.camptogo.com）向服务商提供信息发布和预订服务所收取的标准费用，不包括营探关联公司或第三方公司因提供其他增值商品和服务而收取的相关费用。

**1.3**营探有权随时、酌情或按法律法规和/或有关监管机关的指令修改本标准所列的收费项目和收费标准。经营探不时修改和调整的收费标准将以公告方式(包括但不限于在营探服务商工作台首页发布公告) 通知用户。若服务商在营探公告通知修改/调整收费标准生效日后继续使用营探服务的，将被视为同意经修改/调整后的营探收费费率。若服务商不同意营探修改/调整收费标准，您应立即停止使用营探服务，并通过**《营探服务商入驻协议及入驻条款》**中约定的书面方式向营探发送通知。

**1.4**本收费标准所列的收费不包括政府机关所征收的费用或税收，除国家法律另有规定外，任何邮费、传真费或其他机构收取的费用，由导致该费用产生的用户承担，营探均不承担。

**第二章 定义**

**2.1【营探】** 指北京光荷文化科技有限公司及其关联公司开发并独立运营的一个提供多样化功能的泛营地商品互联网预订平台，包括网站（[www.camptogo.com](http://www.camptogo.com/"  "_blank)）、APP客户端、微信小程序、服务商工作台等终端。

**2.2【关联公司】** 指北京光荷文化科技有限公司控制的任何实体或与北京光荷文化科技有限公司共同处于被同一实体控制下的任何实体。

**2.3【规则】** 指营探发布的协议、规则、实施细则、解读、说明、公告、政策、声明等内容。发布渠道包括但不限于营探规则中心、帮助中心、站内信通知、邮件通知、短信通知。

**2.4【服务商】** 指成为营探用户后，依据平台要求申请入驻营探并通过审核， 在营探发布商品的自然人、法人和非法人组织，独立经营并自负盈亏。 服务商在使用平台服务过程中须遵循本协议及其他相关规则。

**2.5【用户】** 指使用营探平台，包括但不限于注册用户及非注册用户。凡未注册的用户自开始使用本平台的商品和服务时，即成为我们的非注册用户。在使用过程中须遵循本协议中除注册用户专属约定以外的其他所有条款。

**2.6【第三方】**指与营探合作的，为营探用户及服务商提供专业商业服务的其他经营者。

**2.7【第三方服务】** 指由第三方提供的商品和服务，该商品和服务包括但不限于在营探平台由第三方提供的链接、信息或服务，该第三方提供的服务包括但不限于：保险服务、支付服务、财税服务。

**2.8【交易额】**指成交后无退款的实际交易金额；交易额核算时点为季度最后一天24点，未完成的在途交易不在计提范围内。

**第三章 收费细则**

**3.1** 收费对象

使用营探平台服务，并通过营探平台发布商品和服务的服务商。

**3.2**收费标准

以每个服务商使用营探平台发布每个商品和服务的项目交易金额为基准计费，按单产品进行核算与结算。

3.2.1平台交易手续费

指服务商通过营探平台交易的商品和服务交易金额使用在线电子支付渠道而产生的费用，该交易手续费是以服务商实际交易金额为基准计费，固定费率计费。

**标准费率：0.6%。**

计算方法：营探交易手续费金额=服务商实际交易金额*平台交易手续费率

3.2.2 平台服务费

指营探为实现较好的运营推广，提供的相关管理与服务（包括但不限于：入驻服务、结算服务、售前支持、售后服务、基础推广服务）和相关技术与服务（包括但不限于：一键登录、短信通知、实名认证）所收取的平台服务费，该平台服务费是以服务商实际交易金额为基准计费，固定费率计费。

**标准费率：9.4%。**

计算方法：营探平台服务费金额=服务商实际交易金额*平台服务费率

当订单人均单价小于等于500元人民币时，平台收取保底平台服务费，费用标准为40元/人次。

3.2.3增值服务费

指营探为提供更好的用户体验而开发、增设的可选择性的增值服务项目。增值服务费独立区别于上述交易手续费、平台服务费，它是一种可供服务商自主选择的专项服务内容，不因服务商未选择使用该服务项目而影响其使用营探基础电商平台信息发布业务的功能，服务商选择使用增值服务，可为其带来其他便利服务和优质体验。

（1）电子签约服务：以具体增值服务项目开通前的通知/公告为准。

（2）其他增值服务：以具体增值服务项目开通前的通知/公告为准。

3.2.4 平台提款手续费

服务商在平台的交易资金提款，由服务商向营探主动申请。该提款手续费由服务商承担，按笔支付。

标准费率：1万元以下（含1万元）每笔收费5元;1万元以上至10万元每笔收费10元;10万元以上至50万元每笔收取15元;50万元以上至100万元每笔收取20元;100万元以上每笔按汇划金额的万分之零点二收取，最高不超过200元。

3.2.5附加频道推广服务费

为了实现更好的运营推广效果，基于频道规划（APP首页频道展示等）和产品类型划分（如优选名师、最新上架、特价产品等类型；具体划分和内容表述以最新文件为准）等提供的服务所收取的平台服务费，**该费用按照具体情形进行计算。**

**3.3**若用户使用营探或其关联公司提供的其他有偿服务，依据用户与营探或其关联公司的约定另行缴纳。

**3.4**特殊情形下商品收费与退费

3.4.1服务商在发生商品改期、商品更换和成团后因服务商原因取消活动的情形下，按照本协议正常收费标准收费；

3.4.2因活动未成团和不可抗力原因解除合同的，营探平台仅退还相应商品的平台交易手续费（0.6%）和平台服务费（9.4%）； 因增值服务、附加频道推广等额外服务产生的费用由服务商承担。

3.4.3服务商与消费者产生纠纷且时间超过一年的，该商品的平台交易手续费（0.6%）由服务商承担。

**3.5**诚信保证金缴存

详见《营探诚信保证金管理规定及划扣确认书》。

**3.6**优惠券与优惠促销费用承担

除特殊约定外，服务商自愿开展或参加营销活动（包括但不限于以提供优惠券或其他促销优惠方式）的全部成本与费用由服务商自行承担。

**第四章 支付与结算**

**4.1**根据**《营探服务商费用核算与结算办法》**规定执行。

**4.2**有单独约定的，以具体约定为准执行。

**第五章 优惠政策**

以营探实时发布的优惠/激励政策文件为准执行。

**第六章 附则**

**6.1**营探服务商收费标准修订和调整，发生在本管理规则生效之日以前的，适用当时的规则；发生在本管理规则生效之日当日及以后的，适用本规则。

**6.2**本规定自发布之日起生效，营探可根据平台运营情况随时调整本管理规则并公示。

**6.3**本规则与其他平台规则不一致的，以本规则为准。

**6.4**本规则条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

**6.5**本规则未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请您随时关注页面公示信息。

（以下无正文）
  </pre>
  <pre class="files" v-if="index === '2-3'">
    **营探服务商费用核算与结算办法**

发布日期：2022年8月19日

生效日期：2022年8月27日

**第一章 概述**

**1.1**目的

为规范营探及服务商行为，充分调动服务商积极性，促进营探平台健康发展，保护服务商、消费者及营探平台的合法权益，依据国家法律法规及营探发展规划，指定本办法。

**1.2**适用范围

1.2.1本办法适用于入驻营探的全部服务商；

1.2.2以人民币进行交易的支付结算适用本办法，外币结算业务暂不涉及。

**1.3**定义

1.3.1**【营探】**指北京光荷文化科技有限公司及其关联公司开发并独立运营的一个提供多样化功能的泛营地商品互联网预订平台，包括网站（[www.camptogo.com](http://www.camptogo.com/"  "_blank)）、APP客户端、微信小程序、服务商工作台等终端。

1.3.2**【关联公司】**指北京光荷文化科技有限公司控制的任何实体或与北京光荷文化科技有限公司共同处于被同一实体控制下的任何实体。

1.3.3**【规则】**指营探发布的协议、规则、实施细则、解读、说明、公告、政策、声明等内容。发布渠道包括但不限于营探规则中心、帮助中心、站内信通知、邮件通知、短信通知等。

1.3.4**【用户】**指使用营探平台，包括但不限于注册用户及非注册用户，凡未注册的用户自开始使用本平台的商品和服务时，即成为我们的非注册用户。在使用过程中须遵循本协议中除注册用户专属约定以外的其他所有条款。

1.3.5**【服务商】**指成为营探用户后，依据平台要求申请入驻营探并通过审核，在营探发布商品的自然人、法人和非法人组织，独立经营并自负盈亏。服务商在使用平台服务过程中须遵循本协议及其他相关规则。

1.3.6**【第三方】**指与营探合作的，为营探用户提供专业商业服务的其他经营者。

1.3.7**【第三方服务】**指由第三方提供的商品和服务，该商品和服务包括但不限于在营探平台由第三方提供的链接、信息或服务，该第三方提供的服务包括但不限于：保险服务、支付服务、财税服务。

1.3.8**【交易金额】**指使用优惠促销等权益或优惠后成交的、无退款的实际支付金额；该交易额的核算时点为季度最后一天零点，未完成的在途交易不在计提范围内。

1.3.9**【费用】**指营探为服务商提供平台服务所收取的各项费用，包括营探确认收入的费用和服务商委托营探进行代扣代缴的费用等。

1.3.10**【核算】**指营探按照约定周期，以人民币为计量单位，通过确认、计量、记录和报告等环节,对服务商的经营活动收入进行记账、报账和算账。

1.3.11**【核算期】**指营探核算周期，包括以月度核算、季度核算、半年度核算和年度核算；每个周期（自每个周期第一天至最后一自然日24点）核算的实际交易金额，不包括未完成的在途交易。

1.3.12**【结算】**指营探按照约定对经济往来过程中使用电子支付、票据、信用卡、汇兑和委托收款等结算方式实行货币给付及其资金清算的行为。

1.3.13**【可提款金额】**指营探与服务商、第三方进行核算后，扣除因特殊事件冻结款项（包括但不限于因售后、投诉、消费者维权等发生的赔偿金额、违反营探相关规则的罚金或违约金）、营探应收账款金额、营探代扣代缴金额后的剩余金额。该剩余金额为税前金额，服务商应自行缴纳税费。

**1.4**原则

费用核算与结算必须遵守国家法律法规，保护各方当事人的利益，且不得损害社会公共利益。

**第二章 费用核算**

**2.1**核算权

指营探按照约定与服务商、第三方对相关交易金额、费用、收入进行记账、报账和算账的权力。

**2.2**核算数据来源

以营探系统数据、营探合作伙伴业务数据作为核算依据。

**2.3**订单核算

指以服务商发布的每个商品的具体订单为单位进行核算的行为。

**2.4**季度核算

营探与服务商、第三方至少每个季度核算一次，季度核算期间为每个季度第一个自然日0时至最后一个自然日24时。

**2.5**年度核算

营探与服务商、第三方至少统计两个年度核算数据：一是自然年度（财年）核算、二是自服务商入驻日后的周期年度核算。

**2.6**补登费用

指营探与服务商、第三方根据约定对已结算款项的实际情况，实行多退少补的政策。

**2.7**营探收入确认

营探收入确认根据**《营探服务商收费标准》等**相关规则、协议的约定为准。

**2.8**向服务商支付结算交易资金

服务商结算费用的发放，按下述**【第三章 支付结算】**及合作协议约定内容执行。

**2.9**诚信保证金留成

若服务商向营探缴存的诚信保证金金额不足时，营探有权从可提款金额中留存相应数额转入营探诚信保证金专项账户，将该款项作为履约保证金；若服务商在核算周期内的实际领取的结算金额多于年度整体核算结果的，营探有权从服务商诚信保证金中扣除对应金额；扣除后，如诚信保证金金额不足，服务商应及时按约定保证金金额补足。

2.10奖励

以补充协议具体约定为准。

**2.11**核算结果的通知

营探应当以书面或电子形式及时告知服务商季度、年度交易核算情况，包括但不限于金额、核算方法、核算依据；服务商对核算结果有异议的，应当在收到核算结果之日起**三（3）个工作日**内向营探指定邮箱（partner@camptogo.com）提出。

**第三章 支付结算**

**3.1**支付结算账户

3.1.1服务商及第三方应当按照我国法律的相关规定，对自己的相关账户进行规范、安全的管理和使用；

3.1.2营探通过向服务商、第三方在银行或相关有资质的金融机构开立的存款账户办理支付结算；

3.1.3营探严格履行我国法律的规定，仅可向入驻服务商所持有的指定账户进行支付结算；

3.1.4营探依据服务商工作台系统中确认的服务商本人账户进行支付结算，服务商结算账户变更的应及时根据要求提交变更资料。

**3.2**支付结算条件

3.2.1支付结算前，营探与服务商、第三方针对已完成交易须完成相关核算工作；

3.2.2支付结算前，服务商、第三方须向营探提供对应期间、对应结算订单的发票；

3.2.3支付结算前，服务商提供的账户及结算凭证必须符合我国法律法规规定的填写要求。

**3.3**支付结算基本原则

3.3.1恪守信用，履约付款；

3.3.2谁的钱进谁的账，由谁支配；

3.3.3营探不垫款。

**3.4**委托支付

3.4.1营探平台内服务商资金核算与资金结算，指为了解决服务商和消费者网上交易的信任问题，在活动完成后，平台将服务商委托收取的买家支付的价款通过“银联商务”资金专项账户划拨给服务商，其中平台要扣除相应的费用。

3.4.2服务商委托营探向第三方完成收款结算的，必须经营探同意，且该费用必须是与发布商品相关的费用；除此之外，营探不支持代服务商向其他公司/个人委托支付/收入款项。

3.4.3服务商可以委托营探平台在支付环节进行保险保费核算与结算。投保的保险保费与应向营探平台支付的其他费用、合并缴纳，投保保费由营探统一支付至保险机构所属专用账户。

**3.5**委托缴存

由于账户操作的原因导致服务商直接向营探缴存保证金不便利的，营探收到服务商及其被委托人（自然人）的法律文书后，允许该被委托人通过其个人账户代服务商向平台存入诚信保证金（缴存时被委托人需在备注栏中明示：代XX缴存诚信保证金）。

**3.6**诚信保证金与消费者权益保护

服务商违法、违规、违约或侵犯消费者权益时、服务商同意营探冻结其诚信保证金及待结算款项用于向相关当事人进行赔偿、缴纳罚金、违约金等。

**3.7**结算责任

3.7.1服务商及其授权人在结算过程中存在恶意或者重大过失的，应由行为人自行承担全部责任；给营探造成损失的，营探有权向服务商及相关当事人主张赔偿，主张赔偿过程中的一切费用由服务商承担；

3.7.2服务商应付款项逾期付款，应按照规定承担赔偿责任；服务商变更开户银行、账户名称和账号，未能及时通知营探，影响收取款项的，应由服务商承担。

3.7.3服务商办理支付结算，未按照银行规定填写票据或结算凭证或者填写有误，影响资金使用或造成资金损失；票据或印章丢失，造成资金损失的，由其自行承担全部责任。

**3.8**最小结算周期

交易金额结算到服务商“可提款金额”的时间：

（1）消费者确认订单完成后；

（2）消费者未确认订单完成但服务商活动已结束，系统将在服务商活动结束后**第三（3）日**自动"确认订单完成"后；

（3）系统识别为异常的其他周期结束后。

如订单完成前或"确认订单完成"后的**3**天内，消费者发起维权，则相关交易资金自动处于冻结状态；待纠纷维权完结后，服务商如需赔付，则先按照以下顺序支付赔付金额：已冻结交易资金—>诚信保证金—>服务商自行支付。赔付结束后，若还有剩余交易资金，则转到服务商的结算账户作为“可提款金额”。

**3.9**结算提现方式

3.9.1根据服务商的结算账户绑定情况进行提现，所有绑定结算账户均需通过实名认证，否则将影响交易款到账；如因账号不存在、注销、未实名认证或未开立余额账户导致款项无法到账，可向各支付账号的客服咨询解决异常，解决账号异常后，可再进行结算。

3.9.2服务商须按规定完成结算提款申请，所有因服务商提现所产生的相关费用均由服务商自行承担，并有义务向营探开具同等金额的发票，钱票两讫。

**3.10**结算失败原因和方法

3.10.1 保证金余额低于阈值，不可结算，应参考保证金缴纳规则完成补缴后，再提现；

3.10.2 因恶意刷单、套利等行为违反平台规则，将影响账号结算，违规解决后，方可发起结算。

**3.11**服务商权利与义务

3.11.1服务商有义务提供结算所需资质，结算资质**每6个月**进行更新认证，服务商提供虚假、错误的结算所需资质等导致无法结算的，营探有权不予向服务商结算本次提现金额，待下次提现日服务商提供合格资质时再予以结算；

3.11.2服务商同意并理解，营探有可能因网络问题或银行问题，造成结算迟延；非因网路或不可抗力的原因，营探有义务按约定向服务商支付提现款项。

**第四章 附则**

**4.1**本办法规定的各项期限的计算，适用**《中华人民共和国民法典》**总则编关于计算期间的规定：

4.1.1期限最后一日是法定休假日的，以休假日后的第一个工作日为最后一日；

4.1.2按月计算期限的，按到期月的对日计算；无对日的，月末日为到期日；

4.1.3本办法所规定的各项期限，可以因不可抗力的原因而中止。不可抗力的原因消失时，期限可以顺延。

**4.2**涉及支付结算的规定如与国家法律、法规有抵触的，或因国家法律、法规和监管政策变化，导致本规定内容与法律、法规和监管政策存在不一致的，以国家法律、法规和监管政策规定为准。

**4.3**本办法条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

**4.4**本办法未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请您随时关注页面公示信息。

（以下无正文）
  </pre>
  <pre class="files" v-if="index === '2-4'">
# **营探服务商培训办法**

发布日期：2022年8月19日

生效日期：2022年8月27日

**第一章 总则**

**1.1**目的

为帮助服务商、更高效的使用营探平台（以下简称营探或本平台），为提高服务商服务水平，并维护消费者的相关合法权益，营探制定本培训办法。

**1.2**适用范围

本办法适用于营探用户注册后，依据本平台要求申请入驻营探并通过审核的，在营探发布商品的自然人、法人和非法人组织（以下简称服务商）的各项培训工作。

**1.3**免责条款

1.3.1服务商理解营探平台不是专业培训机构，提供的培训服务可能存在瑕疵，培训内容可能无法满足全面的培训要求。

1.3.2如因营探失误送达了不准确、不全面的培训资料，服务商有责任自行加以判断后落实，自行承担所有风险，营探不承担因此产生的不利责任。

**第二章 培训要求**

**2.1营探可能会通过线下集中培训、网络授课培训、发送培训资料要求服务商自行学习、营探工作人员答疑等方式，对服务商落实培训**。

**2.2**营探以邮件、站内信通知等方式向服务商发送培训通知、培训材料的，**视为培训文件已送达**；收到培训文件七（7）日后，视为服务商内部培训已达成。

**2.3**针对线下集中培训、网络授课培训的培训方式，服务商应当积极参加，并严格按照培训通知上的要求参加培训，不得无故缺席，否则营探有权要求该服务商重新参加培训。关于培训方式、培训时间、培训地点及其它相关细则以相关通知为准。

2.3.1培训期间，服务商须听从营探的统一安排，自觉遵守培训纪律，按时签到，不迟到早退，否则营探有权要求该服务商重新参加培训。

2.3.2如相关培训涉及考核内容，考核期间服务商须自觉遵守考核纪律，诚信作答，不得作弊、违纪，否则营探有权要求该服务商重新培训。

2.3.3**如服务商拒绝重新培训，服务商须自行承担一切不利后果，营探有权限制服务商在本平台适用部分功能**。

2.3.4针对线下集中培训的形式，服务商可能需要自行承担相关差旅费用。

2.3.5服务商理解营探作为一个电子商务平台存在难以全面组织线下培训的困难，允许营探尽量使用电子方式落实培训工作。

2.4 对于通过线下集中培训、网络授课培训、发送培训资料要求服务商自行学习培训后仍有疑问的，服务商可通过咨询营探工作人员答疑的方式完善培训；在培训文件送达七（7）日内，未主动咨询营探工作人员答疑的，**视为服务商已知悉全部培训内容**。

**2.5**服务商内部培训责任

2.5.1服务商应积极开展内部培训活动，提升员工及相关工作人员的业务水平、安全意识、综合素质，以更好的为消费者提供优质商品及服务；

2.5.2服务商内部培训内容包括但不限于业务培训、安全教育培训、营销活动培训；

2.5.3服务商入驻本平台后，将不定期收到营探平台提供的资讯动态及培训资料，服务商须承诺在收到上述资料的七（7）个工作日内自行进行内部培训学习，届时营探将视为服务商已完成上述内部培训；

2.5.4如服务商未按照上述要求进行内部培训，服务商须自行承担全部不利后果。

2.6**服务商有义务及时、主动查看营探发布的通知、公告、规则、培训文件等资料，并根据更新的内容进行相应的培训。**

**第三章 培训内容**

**3.1**服务商入驻培训

3.1.1为提高服务商的综合素质，深入了解营探的相关规则、协议、办法等，保障营探用户的合法权益，提供符合本平台相关规则、要求、办法等的商品和服务，服务商须认真自主学习。

3.1.2服务商应自主学习掌握的内容包括但不限于**《营探服务商管理办法》、《营探侵权处理办法》、《营探交易争议处理规则》、《营探诚信保证金管理规定》、《营探费用核算与结算办法》、《营探服务商收费标准》、《营探搜索排名规则》、《营探网络安全事件应急预案》、《营探服务商工作台指引》**等相关规则、办法、指引等文件；服务商须阅读并掌握上述文件的重点内容，了解本平台的相关规则、标准，认真贯彻落实，更高效的、高质量的于本平台提供商品和服务。

**3.2**服务商平台操作培训

3.2.1为服务商快速掌握并熟练操作营探服务商工作台，服务商须自主学习**《营探服务商工作台入驻指引》《营探服务商工作台信息发布指引》等文件，**掌握关于使用营探工作台的基本操作知识、技巧。

3.2.2服务商须熟练掌握的服务商工作台操作知识、技巧，培训结束后也应自行多加练习，以免日后在操作中出现失误，导致营探用户、服务商或本平台遭受损失。

**3.3**服务商安全教育培训

3.3.1服务商在本平台上提供的商品和服务应当符合保障消费者人身、财产安全的要求和环境保护要求，以保障营探消费者的合法权益与本平台健康发展，因此服务商须认真自主学习营探发送的法律法规政策等文件；

3.3.2服务商内部须认真学习**《课外体育培训行为规范》、《关于进一步减轻义务教育阶段学生作业负担和校外培训负担的意见》、《关于促进和规范社会体育俱乐部发展的意见》**等最新法律法规、规范性文件，确保举办活动符合国家及地区发展的要求。

3.3.3服务商须对工作人员进行专业的急救安全知识辅导，在活动期间配备专业急救包，并应确保活动中的各项安全管理、各项安全保障措施符合要求，并有相适应的安全应急管理办法。

**第四章 附则**

**4.1**服务商如有任何疑问，请向营探指定邮箱（partner@camptogo.com）发出邮件，或通过营探官方公众号添加客服。

**4.2**本办法自发布之日起生效，营探可根据平台运营情况随时调整本办法并向服务商公示。

**4.3**本办法的修订和调整，发生在本办法生效之日以前的，适用当时的办法；发生在本办法生效之日及以后的，适用本办法。

**4.4**本办法与其他平台规则不一致的，以本办法为准。

**4.5**服务商应遵守国家法律、行政法规、部门规章等规范，对任何涉嫌违反国家法律、行政法规、部门规章等规范的行为，本平台已有规定的，适用于本办法；本办法尚无规定的，营探有权酌情处理，但营探对服务商的处理不免除其应承担的法律责任；服务商在营探的任何行为，应同时遵守与营探及其关联公司签订的各项协议。

**4.6**本办法条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

**4.7**本办法未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请服务商随时关注页面公示信息。
  </pre>
  <pre class="files" v-if="index === '2-5'">
#    营探搜索排名规则

发布日期：2022年8月19日

生效日期：2022年8月27日

提示条款

营探搜索与排名规则是将匹配关键词的商品按照对消费者需求满足程度依次展示，目的是帮助消费者快速方便地找到所需商品。此外，消费者还可以按照一定条件对商品进行精确筛选。

第一章 营探的搜索排名规则

1.1综合排序：是指根据商品在某一段时间内产生的销量、价格、质量、商品评分等条件，来综合反映商品的搜索排名结果。服务商可以通过提高商品和服务质量分，或者利用推广工具提升商品的基础数据从而提升综合排序的自然搜索排名。

1.2销量排序：指根据商品总销量数据进行搜索结果展示。

1.3浏览排序：指根据商品总浏览量数据进行搜索结果展示。

1.4日期排序：根据商品开始时间由近至远的形式进行搜索结果展示。

1.5价格排序：指根据商品价格从高到低或从低到高的形式进行搜索结果展示。

1.6筛选排序：指根据消费者选择的各个维度的关键词，以及一定的推荐算法进行搜索结果展示。

1.7非默认排序：指消费者可自主选择按照价格、销量、评论、上架时间等单一维度进行排序的方式。

第二章 排序算法

2.1文本相关性

营探会对平台商品建立索引，当消费者搜索的时候，系统会根据索引进行召回，并根据文本相关性得分进行排序。文本相关性即商品的文本描述信息（商品标题、类目名称、品牌名）和搜索关键词的是否相关或匹配。

2.2类目

在营探，所有商品需放置在具体的分类下，例如亲子、体育、天文等。营探搜索因子中，商品的所在类目是否合理将直接影响到商品的排序结果。因此选择商品类目时，需确保放于正确且合理类目，才可保证商品在消费者精准搜索词下得到有效曝光。

2.3商品人气

商品人气不仅影响商品的销量，还影响消费者对该服务商的喜爱度。影响商品人气的因素分为3大部分：

（1）商品销量

通过对近期商品销量的统计，对不同时间的销量进行加权计算。

（2） 商品评论

消费者的评论反映消费者对商品的满意程度，商品的质量和好评率是成正比的。

（3）商品属性

商品属性是消费者了解商品的重要渠道，商品属性信息和商品实质不匹配的话，会直接降低消费者的购物体验。

2.4用户搜索的反馈

2.4.1消费者搜索查询词后点击或者购买商品的行为，在消费者搜索反馈系统中，计为该查询词与该商品的一次点击或购买数据。消费者搜索反馈的数据反映了消费者对搜索结果的满意度，同时反映了对商品的满意度。

2.4.2反馈数据包括：查询词展示结果中商品的点击量和下单量，消费者通过搜索进入商品单品页的平均时间以及商品的搜索点击转化率。

第三章 非默认排序

3.1 搜索词的非默认排序

非默认排序的实现是根据消费者输入的搜索词，搜索算法系统会计算出该商品的所相关类目。使用“价格、销量、评论”等非默认排序时，系统将相关性较差的商品类目过滤，不予以展示。

如果在非默认排序中，服务商发现自己的商品未展示，请确认自己商品所处的分类是否合理以及商品标题是否包含过多无用信息。

3.2 频道推送的非默认排序

3.2.1 新入驻服务商流量扶持

为了让新入驻的服务商能够崭露头角，新服务商上线30天内，将会得到营探的流量扶持。

3.2.2 商品人气流量扶持

消费者对服务商、商品的满意度，会提升该服务商、商品的频道排名。

3.2.3 其他推广扶持

详见具体营销推广政策。

第四章 搜索系统的更新

搜索系统更新分为两个部分：

4.1增量更新：

数据商品消息发送到搜索库，搜索将收到反映并接受到消息进行更新。一般时间10-30分钟内完成。

4.2全量更新：

搜索每天会做对搜索的数据库重新建立索引，保证在数据库中搜索数据都更新，开始生成数据值，再推送到前台线上，因为数据量比较大，所以第二天所有营探客户端9点前都会基本完成全量更新。

4.3商品下架成功，立刻-10分钟后不再被搜索到、增量索引到。

4.4库存变更后，立刻-30分钟可以被搜索识别到新库存。

4.5图片、属性区(品牌等)、评价标签因子T+1日内更新。

4.6基础广告词T+1日内更新。

4.7营探的排名算法会不断改进，以反映营探业务发生的变化。

（以下无正文）
  </pre>
  <pre class="files" v-if="index === '2-6'">
#    **营探信用评价规则**

发布日期：2022年8月19日

生效日期：2022年8月27日

**第一章 概述**

**1.1**目的依据

为响应建立信用社会的国家号召，建立有利于电商行业健康发展的信用体系、增强入驻营探平台服务商（以下简称服务商）的诚信意识、鼓励服务商为消费者提供优质的商品和服务、保障消费者合法权益，根据**《中华人民共和国电子商务法》、《营探服务商入驻协议及授权条款》、《营探用户协议》**及其他平台规则，制定本规则。

**1.2**适用范围

适用于使用营探平台所有用户。

**1.3**规则修改

营探可能根据需要变更（包括但不限于制定、修订、废止）本规则，并提前在平台公示，形式包括但不限于平台公示通知、网站公告、站内信、系统页面提示等。

**第二章 定义**

**2.1【营探】**指北京光荷文化科技有限公司及其关联公司开发并独立运营的一个提供多样化功能的泛营地商品互联网预订平台，包括网站（[www.camptogo.com](http://www.camptogo.com/"  "_blank)）、APP客户端、微信小程序、服务商工作台等终端。

**2.2【关联公司】**指北京光荷文化科技有限公司控制的任何实体或与北京光荷文化科技有限公司共同处于被同一实体控制下的任何实体。

**2.3【营探账户】（以下简称账户）：**是指您通过手机号码验证后取得的供您使用营探服务的账户。账户包括您的注册账号、用户名、头像、密码等。

**2.4【服务】**指营探相关网站、服务、应用程序与内容，在**《营探用户协议》**中的统称。

**2.5【使用】**指用户根据本协议下载、安装、注册、登录、浏览、使用营探等行为。

**2.6【用户】**指使用营探平台，包括但不限于注册用户及非注册用户。凡未注册的用户自开始使用营探平台的商品和服务时，即成为我们的非注册用户。在使用过程中须遵循本协议中除注册用户专属约定以外的其他所有条款。

**2.7【服务商】**指成为营探用户后，依据平台要求申请入驻营探并通过审核，在营探发布商品的自然人、法人和非法人组织，独立经营并自负盈亏。服务商在使用平台服务过程中须遵循本协议及其他相关规则。

**2.8【规则】**指营探发布的协议、规则、实施细则、解读、说明、公告、政策、声明等内容。发布渠道包括但不限于营探规则中心、帮助中心、站内信通知、邮件通知、短信通知等。

**2.9【消费者】**指使用营探进行商品和服务预订的用户。

**第三章 信用评价**

**3.1评价原则**

为确保评价内容能为消费者购买决策提供可靠的依据，反映商品和服务的真实情况，消费者通过营探平台评价工具发布评价，可从服务商是否存在不当经营、滥发信息、服务考核、侵权违规、违禁信息和品质缺陷等维度对服务商进行评价。且其评价应当与交易的商品和服务具有关联性、合法、客观、真实。消费者不得利用评价工具侵害相关方合法权益。

**3.2指标**

营探信用**评价指标**包括**服务商在营探平台的经营情况**、**消费者对服务商的评价**、**消费者对服务商的投诉及举报等信息**，以及**国家机关公开的服务商信用信息**等。

| **指标维度**                                       | **对应违规类型**                                             | **考核周期**                                                 |
| -------------------------------------------------- | ------------------------------------------------------------ | ------------------------------------------------------------ |
| 经营状况                                           | 不当经营：恶意倒卖、骚扰他人、违规承诺等                     | 近12个月 ；入驻不足12个月的服务商从入驻成功开始计算考核周期。 |
| 假冒商品：出售假冒商品                             |                                                              |                                                              |
| 交易作弊：虚假交易、营销套利、不正当手段获取资源等 |                                                              |                                                              |
| 信息质量                                           | 滥发信息：虚假宣传、类目乱挂等；                             |                                                              |
| 违禁信息：发布违禁商品及信息等                     |                                                              |                                                              |
| 服务                                               | 服务考核：售后违规等                                         |                                                              |
| 违规                                               | 侵权违规：不当使用他人权利等                                 |                                                              |
| 品质                                               | 品质缺陷：违禁添加、商品和服务质量不合格等                   |                                                              |
| 页面规范                                           | 页面规范：服务商在考核周期内发布商品和服务的规范性，商品和服务存在被驳回或下架的情况。 |                                                              |

**3.3内容要求**

评价内容、晒图和回复中不得出现法律法规、平台规则不允许的内容，包括但不限于：

（1）涉及违反广告法、宪法或其他法律法规要求的内容的；

（2）涉及政治、淫秽色情、暴力、反政府言论、赌博、毒品等内容的；

（3）辱骂或污言秽语；

（4）泄漏他人隐私信息的；

（5）发布非营探审批通过的商品、发布与商品不相关信息的（包括但不仅限于商品和服务链接、联系信息）；

（6）发布图片为截屏图片，或图片不清晰的；

（7）未经他人同意，涉及使用他人版权图片的；

（8）盗用他人图片或未经他人同意使用他人肖像权图片的。

**第四章 信用管理**

**4.1评价时间**

消费者可基于真实的交易发布与交易商品和服务相关的信息，开展评价。

**4.2评价组成**

营探平台的信用评价由消费者对服务商评出，如对商品和服务的质量、服务态度等方面。

**4.3评价解释**

被评价人可在评价人作出评论内容或追评内容之时起的**三十（30）天**内作出解释；**三十（30）天**后评价不得修改。

**4.4评价修改**

评价人可在作出中、差评后的**三十（30）天**内，对信用评价进行一次修改或删除。

**第五章 评价处理**

**5.1评价处理原则**

为了确保评价体系的公正性、客观性和真实性，营探将基于有限的技术手段，对违规交易评价、恶意评价、不当评价、异常评价等破坏营探信用评价体系、侵犯消费者知情权的行为给予严厉打击。

**5.2评价逻辑调整**

营探平台可基于消费者体验、服务商经营及平台运营需要，调整评价工具适用范围，并将提前通知用户。

**5.3激励**

5.3.1对于信用评价良好的服务商，营探平台提供以下一项或者多项服务：

（1）对于需要定期检查的，可适当延长检查间隔期限；

（2）可优先受邀参加平台组织的各类营销、优惠活动；

5.3.2为了激励消费者积极参与评价，营探可能与服务商联合开展评价奖励活动。

**5.4禁止诱导好评**

服务商私下以物质或金钱承诺等为条件鼓励、引导消费者进行 “好评” 的行为，违规情形包括但不限于好评返现、好评免单、好评返优惠券。营探有权视违规程度采取包括但不限于删除违规商品和服务、商品和服务搜索降权等处理措施。

**5.5差评回复**

对于消费者发布的差评内容，建议服务商24小时内进行回复处理。

**5.6违规处理**

5.6.1营探平台将基于有限的技术手段，对以下不当使用评价工具发布与评价原则不符的行为作出处理。视情形对违规用户可采取屏蔽评论内容、限制违规/异常交易的评价使用、限制消费者行为等措施：

（1）发布违禁信息、虚假交易、滥发信息等违规行为所涉及的交易；

（2）消费者、同行竞争者等用户被发现以给予中评、差评、负面评论内容等方式要求服务商提供返现、优惠券等利益，谋取额外财物或其他不当利益的恶意行为所对应的交易； 

（3）包含辱骂、泄露信息、污言秽语、广告信息、无实际意义信息、色情低俗内容或其他有违公序良俗的评论内容的交易；

（4）评价内容含有对服务商商品和服务质量问题的评价信息且无事实依据，在服务商与消费者沟通后，消费者拒绝提供相应证明材料的；

（5）评价内容含有与事实不符的负面评价信息，包括但不限于虚假评价信息、同行竞争者的恶意评价信息；

（6）排查到的其他异常的交易。

5.6.2对于信用评价不良的服务商，营探平台采取以下一项或者多项措施：

（1）通过口头或书面的形式对服务商的不当行为进行提醒和告诫；

（2）在日常商品和服务抽查过程中，将服务商列为重点抽查对象；

（3）上架待售商品和服务暂停、禁止发布；

（4）限制服务商发布新商品和服务；

（5）全部或者部分商品和服务屏蔽、下架、禁售；

（6）限制服务商参加营销活动；

（7）调整服务商、商品和服务在搜索结果中的排序权重；

（8）为保障消费者体验，服务商进行相应赔付；

（9）服务商根据协议约定或本平台规则支付一定金额的违约金；

（10）对服务商受惩戒原因与惩戒措施进行公示；

（11）其他。

**5.7严重失信名单制度**

对于失信情况特别严重的服务商，营探平台建立名录，并有权对纳入名录的服务商采取以下一项或者多项措施：

（1）解除协议、终止合作、清退服务商账户；

（2）终止合作后，同一服务商再次申请入驻营探平台的，予以拒绝；

（3）相关信息报送市场监管等部门。

**5.8 恶意评价处理**

5.8.1如果消费者存在恶意评价行为的，服务商可以在**七（7）日**内向营探发起申诉，营探将根据服务商提供的证明材料进行审核，经营探平台判定为恶意评价的，营探平台有权屏蔽或折叠该评价。

5.8.2恶意评价申请受理范围：

（1）评价内容含有黄赌毒暴等违法言论或其他违反法律法规公序良俗信息的；

（2）消费者和服务商沟通过程中，消费者主动利用中差评要求服务商提供返现、优惠券等利益以及其他不当利益或对服务商提出不合理的要求；

（3）评价内容含有对服务商商品和服务质量问题的评价信息且无事实依据，在服务商与消费者沟通后，消费者拒绝提供相应证明材料的；

（4）评价内容含有与事实不符的负面评价信息，包括但不限于虚假评价信息、同行竞争者的恶意评价信息。

5.8.3恶意评价处理申请条件：

（1）服务商仅可针对服务商订单产生的评价申请处理；

（2）针对同一个评价内容，服务商仅能发起一次申诉申请，如证据不全或无法证明为恶意评价的，营探将驳回该申请，并不支持再次发起同样申请。

**5.9评价投诉**

被评价方须在评价方作出评价的**三十（30）天**内进行投诉；未在规定时间内投诉的，不予受理。

**第六章 平台责任**

**6.1**营探对一切损害消费者权益的行为“零容忍”，坚决抵制服务商出售假冒商品、盗用他人账户、泄露他人信息等极其严重的违规行为。

**6.2**宣传教育：营探平台结合日常经营活动，向服务商开展诚实守信的宣传教育。

**6.3**信息共享：营探平台根据法律法规规定，向有关社会信用管理部门报送服务商的信用信息。

**6.4**营探平台服务商信用评价，向服务商反馈，并向消费者公开。

**6.5**营探有权基于法律法规的规定、协议的约定、消费者和商家提供的证据材料以及平台记录的相关信息等，对违规行为进行监督与处理。

**第七章 附则**

**7.1**服务商应遵守国家法律、行政法规、部门规章等规范性文件，如发生危及交易安全或扰乱平台运营秩序等行为，平台有权依照平台规则采取处理措施并要求服务商承担违约责任。对任何涉嫌违反国家法律、行政法规、部门规章等规范性文件的行为，本规则已有规定的，适用于本规则；本规则尚无规定的，营探有权依据相应规则酌情处理，但营探对服务商的处理不免除服务商因违法、违约等行为应承担的法律责任。

**7.2**营探平台服务商的行为，发生在本规则生效之日以前的，适用当时的规则。发生在本规则生效之日及以后的，适用本规则。

**7.3**营探可根据平台运营情况随时调整本规则并以公告的形式向用户公示。

**7.4**营探有权对服务商违规行为导致的媒体曝光、行政监管、消费者投诉等进行处理，并要求服务商承担违约责任。营探有权结合实际情形及违规程度，对服务商采取必要的临时市场管控，处理手段包括但不限于全部商品和服务下架、账户清退、冻结诚信保证金、延迟结算。如造成影响极其恶劣的，营探有权要求服务商赔偿其给营探带来的声誉及其他相关损失。

**7.5**本规则条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

**7.6**本规则未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请您随时关注页面公示信息。
  </pre>
  <pre class="files" v-if="index === '2-7'">
#    **营探交易争议处理规则**

发布日期：2022年8月19日

生效日期：2022年8月27日

1. **总则**

**1.1**为保护交易双方当事人的合法权益，维护营探平台（以下简称本平台或营探）的正常运营秩序，依据《营探服务商入驻协议》、《营探服务商管理办法》、《营探侵权处理办法》，制定本规则。

**1.2**交易双方在本平台上若发生交易争议，应以公平、诚信为原则进行友好、理性协商。若双方无法自行调处的，任一方向营探提出营探介入申请的，适用本规则规定。本规则未涉及的，适用本平台其他规则处理。

**1.3**营探将根据本规则的规定对服务商与消费者双方的争议做出处理。部分双方的争议，营探视争议内容将交由营探相关部门进行判断，并根据该判断结果对该等争议作出处理。

**1.4**营探通过营探客户端、网页、电子邮件、短信或电话等方式向服务商与消费者双方发送的与争议处理相关的提示或通知等，构成争议处理依据及结论的有效组成部分。

**1.5**营探通过为服务商提供信息发布、优惠促销等技术服务，使得服务商通过营探服务商工作台，将服务商的商品和服务信息、图片和价格等必要相关信息展示在本平台。

**1.6**服务商通过本平台发布、推广、宣传的商品和服务，均由该服务商直接向消费者提供，营探仅作为第三方电子商务平台，为服务商及消费者提供网络平台服务及相应的技术维护与支持。营探自营商品和服务，会在商品和服务发布页面进行标注。

**1.7**本规则中证据指能如实描述交易双方真实交易过程的有效凭证及参考凭证。

**第二章 申请和受理**

**2.1**争议解决方式

消费者和服务商就交易产生争议时，可以选择**自行协商、要求营探介入或通过司法途径等方式**解决。任一方向营探发出营探介入申请的，营探即有权根据本规则对争议进行调处。

**2.2**受理期限

在约定的可退订期限内，消费者根据退订规则提出退订申请的，营探进行受理。对于已完成的正常订单，后续所产生的纠纷争议营探一般情况下不予受理。

**2.3**受理范围

营探受理服务商与消费者对通过本平台交易产生的争议处理申请。但出现如下情形的争议申请，营探有权不予受理，由买卖双方自行协商或通过其他途径处理：

2.3.1服务商与消费者任一方未在本规则规定的受理期限内申请营探介入的；

2.3.2交易做退款处理后，因服务商需要收取已发生的承办活动成本费用产生争议的；

2.3.3交易款项营探向服务商进行打款处理后，因服务商原因取消或更改活动计划产生争议的；

2.3.4双方未在本平台上完成交易订单的，或者通过营探指定的支付流程及支付方式以外的其他方式支付交易费用或其他额外费用的；

2.3.5服务商与消费者双方主张交易引发的额外损失或法定赔偿事宜的；

本条款说明：本平台非国家行政或司法机构，对双方主张交易引发的额外损失或法定赔偿事宜无权认定、执行，故双方对该等事宜的主张由双方自行协商或通过其他途径处理。

**第三章 争议处理**

**3.1**基本原则

3.1.1服务商与消费者双方应按照营探的提示或通知及时提供相关证据。任何一方无正当理由未按照规定提供证据的，营探有权按照实际收集到的证据做出处理。

3.1.2营探收集到双方提供的证据后，将按照本规则对相应纠纷做出处理；如本规则没有明确规定的，由营探依其独立判断做出处理。

3.1.3如服务商行为违反相关法律法规，消费者提出赔偿要求的，因此而可能产生的损失或额外赔偿费用将由服务商自行承担。例如《中华人民共和国消费者权益保护法》中要求，因服务商欺诈行为，消费者可要求增加赔偿：其受到损失增加赔偿的金额为消费者购买商品的价款或者接受服务的费用的三倍。

**3.2**处理程序

3.2.1申请与受理

服务商及消费者双方向营探申请争议处理，必须符合**《营探服务商入驻协议及授权条款》、《营探用户协议》**等本平台规则中的相关要求。

3.2.2处理终止

营探处理争议期间，有下列情形之一的，营探中止处理相应争议：

（1）双方一致要求自行协商处理争议；

（2）任何一方通知营探通过司法途径解决争议的；

3.2.3争议处理程序恢复

（1）双方一致要求自行协商处理争议的，应当在提出协商要求后的**三十（30）日**内自行操作交易款项，或向营探提供协商结果；营探代为操作。逾期未操作交易款项也未告知协商结果的，营探有权根据本规则处理争议。

（2）一方通知营探提供司法途径解决争议的，应当在通知营探后的**七（7）个工作日**内向营探提供司法机关的案件受理凭证。逾期未提供案件受理凭证的，营探有权根据本规则处理争议。

**3.3**处理办法

3.3.1侵权行为处理

如权利人认为本平台上服务商发布的商品和服务内容侵犯了其人身权、知识产权等，权利人应按照以下流程及要求向营探提出书面投诉申请：

（1）权利人按照营探要求填写信息并提交初步证明材料。

（2）营探收到材料后会进行形式审核。对于符合要求的投诉予以处理，对于资质不明、材料不全或其他不符合要求的情况，营探不予受理，直至权利人补充完整资料。营探正式受理投诉之后，会对材料内容进行表面审核并作出审核结果。如投诉审核通过，营探会采取相应措施防止损害进一步扩大。

（3）营探在审查过程中有权视具体情况要求权利人提供或补充相应材料，权利人应在营探设定的合理期限内予以答复或补充，期满未作答复或补充的，视为权利人撤回投诉。权利人也可主动撤回投诉。无论是权利人主动撤回还是被视为撤回，营探有理由认为原被投诉的侵权情况自始不存在。

（4）被投诉方的保证：被投诉方应对其陈述和所提供材料的真实性、有效性和合法性负责，被投诉方保证承担因被投诉方的答辩而恢复被投诉商品和服务内容造成的全部损失及由此产生的全部法律责任。

（5）具体处理措施依据**《营探侵权处理办法》**有关规定。

3.3.2价格优惠及赠品问题

（1）针对存在价格优惠的，任意一方不得基于交易后期发生部分或全部退款的情况，主张按照优惠前的活动价格计算相关费用，但双方另有约定的除外。

（2）针对服务商未在销售页面进行标注或在订单成交前未告知消费者其所购商品和服务项目附送赠品或附加服务的，消费者不得就赠品或附加服务主张异议，无论最终消费者是否收到赠品。

（3）服务商须在销售页面显著位置标注赠品或附加服务的价值，否则不得在后续发生赠品退回且损坏的情况下，向消费者主张损失赔偿。

3.3.3标错类事件处理

标错类事件指服务商发布的商品和服务的信息在本平台信息发布、展示过程中发生标注错误，包括价格、对象、地点、促销语、图片等方面信息。

（1）标错事件报备

对于已产生的标错商品信息订单，服务商应按订单约定履行合同义务。服务商履约发货的订单，如产生投诉等情形将按正常订单进行处理。如服务商有部分或全部订单无法履约发货，须在知道或者应当知道事件发生时，及时通过营探服务商工作台向营探申请信息更正，营探会在收到申请后的一（1）个工作日内进行处理。信息更正完成前产生的消费者投诉（如未能如期举行等）情形均按照成交订单约定进行处理。

（2）标错事件判定

服务商报备后，营探有权根据包含但不限于服务商成交价、历史成交价等进行判断：

a.经营探判断为非标错类事件的，服务商应按照订单约定履行义务，产生投诉等情形的，均按成交订单约定进行处理。

b.经营探判断确为标错类事件的，但单个标错类事件的订单损失金额小于或等于壹（1）万元，服务商应按照订单约定履行义务，产生投诉等情形的，均按成交订单约定进行处理。

c.经营探判断确为标错类事件的，且单个标错类事件的订单损失金额大于壹（1）万元的，营探可协助服务商制定服务商及营探均认可的订单处理方案（由此产生的全部费用须由服务商自行承担）。无法达成均认可的订单处理方案，服务商应按照订单约定履行义务。

（3）标错事件处理

已产生标错事件的服务商，针对无法履约且已支付的订单，应按照与营探约定的处理方案在规定时效内完成订单处理。未能在规定时效内完成订单处理的，营探有权采取商品下架并限期整改、冻结未结交易资金款项等市场监管措施，直到处理完成。如因服务商未能及时处理造成消费者投诉的，营探将按照已与服务商协商一致的处理方案进行处理。

3.3.4拒绝提供担保

（1）消费者个人对网络服务的使用承担风险。本平台对此不作任何明示或暗示的担保，本平台不担保商品和服务一定能满足消费者的要求，也不担保商品和服务不会中断，对商品和服务的及时性、安全性、出错发生等都不作担保。

（2）作为第三方电商平台服务提供者，本平台对本平台上发布的任何商品和服务，或进行的交易进程，不作任何担保。消费者在实际参与活动、接受商品和服务时与服务商发生的任何纠纷，由消费者与服务商自行协商解决。

3.3.5关于保险

（1）营探与第三方保险机构合作提供保险销售辅助服务，但不为任何保险公司、代理商或经纪人的商品和服务做出担保；

（2）服务商可能为消费者购买意外保险，详情可在商品页面了解；商品已包含保险的会在商品详情页面说明，消费者可自行决定是否补充购买保险；

（3）消费者自主购买保险的，营探及服务商均没有义务向消费者提供发票，消费者须直接联系保险公司索取发票；

（4）消费者自主购买保险时，请仔细查看理赔范围以及保单条款、条件和免责范围，因为这些内容会因各地保险范围、计划和服务商而各不相同；

（5）消费者须按照保险公司规定提供真实、有效的信息及资料，且须对自己提供的身份信息完整性、准确性负责。本平台不对上述信息进行审核，也不承担因身份信息错误而引起的保险无效的责任。被保险人为中国籍，投保须按照保险公司规定提供相应的个人信息（包括但不限于姓名、身份证号码）；被保险人为港澳台同胞或外籍人士，须按照保险公司规定提供相应的个人信息（包括但不限于姓名、性别、出生日期、护照号码）。

3.3.6在日常运营过程中，为确保平台功能的有效实现，保障平台环境的有序与优质，本平台可能会有以下行为：

（1）协助消费者及时与服务商取得联系，协助办理合同签订、款项支付的行为;

（2）服务商违反法律、法规、政策或违反其对消费者的任何承诺导致用户受损时，本平台根据独立判断，直接使用保证金对消费者进行赔付的行为;

（3）消费者与服务商发生纠纷后，经任一方申请营探介入的，营探将协助双方调停、处理纠纷的行为;

（4）其他对消费者及服务商的辅助、帮助、监督行为。

以上行为的实施，不视为本平台以明示或暗示方式承诺承担任何责任、提供任何形式的担保或以任何方式实质参与到消费者与服务商之间的合同中。

3.3.7有限责任

本平台负责按“现状”和“可得到”的状态向用户提供网络平台服务。但本平台对网络平台服务不作任何明示或暗示的保证，包括但不限于网络平台服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，本平台也不对网络平台服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证。

3.3.8知识产权及其他权利

本平台对平台中所使用的软件和受知识产权或其他法律保护的资料享有相应的权利；经由本平台传送的资讯及内容，受到著作权法、商标法、专利法或其他法律的保护；未经本平台明示授权许可，用户不得进行修改、出租、散布或衍生其他作品。

3.3.9用户管理

用户独自承担使用平台服务的责任。用户对服务的使用是根据所有适用于本平台的国家法律、地方法律和国际法律标准的。用户必须遵循：

（1）从中国境内向外传输技术性资料时必须符合中国有关法律、法规；

（2）使用网络服务不作非法用途；

（3）不干扰或混乱网络服务；

（4）遵守所有使用网络服务的网络协议、规定、程序和惯例等；

（5）用户须承诺不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐性的、伤害性的、庸俗的，淫秽等信息资料；

（6）用户不能传输何教唆他人构成犯罪行为的资料；

（7）不能传输助长国内不利条件和涉及国家安全的资料；

（8）不能传输任何不符合当地法规、国家法律和国际法律的资料。

用户须对自己在网上的行为承担法律责任。用户若在本平台上散布和传播反动、色情或其他违反国家法律的信息，本平台的系统记录有可能作为用户违反法律的证据。

3.3.10结束服务

用户或本平台可随时根据实际情况中断一项或多项网络服务。本平台不需对任何个人或第三方负责而随时中断服务。用户对后来的条款修改有异议，或对本平台的服务不满，可以行使如下权利：

（1）停止使用本平台的网络服务。

（2）通告本平台停止对该用户的服务。

结束用户服务后，用户使用营探网络服务的权利马上中止。从那时起，用户没有权利要求，本平台也没有义务传送任何未处理的信息或未完成的服务给用户或第三方。

3.3.11服务商应当对活动的潜在风险等进行充分详实的描述及披露。用户应当事先对所购买商品和服务的活动日程、体能要求等向服务商充分了解。服务商针对上述情形未披露的，交易作退款处理。

3.3.12经营探排查，服务商和消费者的行为模式或对应账户实际控制人的其他账户存在下述异常情形的，营探将综合双方情形及结合交易实际情况作出相关举证责任分配，最终作出纠纷调处的结论。

（1）包括但不限于骗取他人财物、出售假冒商品、进行虚假宣传、扰乱市场秩序等严重违规行为的情形；

（2）包括但不限于滥用会员权利、提供虚假凭证等一般违规行为的情形；

（3）其他经营探排查发现的异常情形。

3.3.13服务商须在服务结束后返还消费者提供的用于该服务的物品，若服务商拒绝返还或返还途中非因消费者原因导致物品损毁或丢失，则服务商须依据物品价值及贬损程度给予消费者赔偿。若双方事先未有约定，则赔偿金额将由营探根据双方责任比例及评定物品价值的有效凭证或参照当前市场均价予以酌定。

3.4举证责任

3.4.1争议处理过程中，营探有权要求服务商或消费者提供证明证据，且有权单方判断证据的效力。

3.4.2争议处理过程中，服务商或消费者单方提供的证据不准确或者没有提供相关证据，营探有权单方判定争议结果。

3.4.3营探作为独立的第三方，仅对双方提交的证据进行形式审查，并作出独立判断，双方自行对证据的真实性、完整性、准确性和及时性负责，并承担举证不能的后果。

**第四章 执行**

**4.1** 营探处理争议期间，若交易双方协商一致并达成和解协议，但无法自行完成操作，则营探有权根据双方达成的和解协议内容操作相应的交易款项。

**4.2** 营探对争议作出处理，或行政机关及消费者协会、人民调解委员会组织进行调解后，若交易双方认可处理或调解结果，则按照处理或调解结果将交易款项支付给服务商和(或)消费者，或协助服务商和(或）消费者按照处理结果将相关款项支付给消费者和(或）服务商。

**4.3**除交易款项外，根据争议处理结果仍需服务商承担赔偿责任的，属于保险保障范围的，优先从保险金中进行赔付；超出保险赔付范围及金额的部分，服务商应当在决议发出后七（7）日内使用自有资金对消费者进行赔付；超过赔付期限却未履行赔偿义务的，服务商授权营探通过服务商缴纳的诚信保证金扣除有关的款项进行赔付；诚信保证金不足以赔付的，营探建议消费者通过法律途径解决。

**第五章 法律管辖和适用**

**5.1**本规则的订立、执行和解释及争议的解决均适用中华人民共和国大陆地区法律法规。

**5.2**如发生本规则下条款与中国法律相抵触时，则这些条款将完全按法律规定重新解释，而其他合法条款则依旧保持法律效力。

**5.3**如双方就本规则内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向本平台所在地的人民法院提起诉讼。

**5.4**营探有权随时变更本规则并在网站上予以公告。

**第六章 附则**

**6.1**营探对争议作出处理后，不免除服务商和消费者基于与营探签署的其他协议、规则应当承担的责任。

**6.2**营探定期或不定期发布的官方活动规则，可能对服务商与消费者双方争议处理规则产生特殊要求，届时参加该活动的服务商与消费者，应按照该活动规则的特殊要求进行处理。

**6.3**本规则生效前发起的维权或投诉适用当时的规则，本规则生效当日及以后发起的维权或投诉适用本规则。

**6.4**本规则条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

**6.5**本规则未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请您随时关注页面公示信息。

（以下无正文）
  </pre>
  <pre class="files" v-if="index === '2-8'">
    **营探侵权处理办法**

发布日期：2022年8月19日

生效日期：2022年8月27日

**提示条款**

针对营探平台（以下简称本平台或营探）上已经或可能出现的侵权行为，营探根据我国法律法规制定本办法。任何主体（包括但不限于个人、公司、企业、社会团体等）通过或利用本平台实施的以下侵权行为，属于本办法的处理范围，须遵守本办法。

**特别注意：**对于未按营探要求充分、如实披露信息的被投诉方，针对其产生的侵权行为，营探不承担任何责任。但营探在知晓该侵权行为后，有权要求侵权行为人立即停止侵权行为并落实补救措施。侵权行为造成严重后果的，营探和投诉方均有权力向国家有关部门报告。

**第一章 侵权类型**

**1.1**侵犯人格权

人格权包括自然人享有的生命权、身体权、健康权、姓名权、肖像权、名誉权、荣誉权、隐私权、婚姻自主权等权利；法人、非法人组织享有的名称权、名誉权和荣誉权。

**1.2**侵犯知识产权

知识产权包括著作权、商标权、专利权（外观设计、实用新型、发明）等权利。

**1.3**侵犯其他合法权益

对于超出本平台管辖、处置能力范围的侵权行为、违法行为（包括但不限于污染环境和破坏生态行为），营探有权不接受相关投诉，请您收集证据材料向相关主管部门或者其他负有保护监督管理职责的部门举报，或到国家有关部门进行咨询、报案、诉讼处理。

**第二章 侵权投诉及申诉**

**2.1**侵权投诉须知

2.1.1投诉方及其受委托人（如有）必须对所提交的文件的真实性负责，并在文件上签名或盖章。投诉方及其受委托人（如有）在以下提交的投诉材料外，还应提交一份对于所提交的材料和通知书的真实性负责的承诺书。以虚假材料投诉的，应承担法律责任。投诉方及其受委托人（如有）须保证承担侵权投诉所引起的一切法律后果和连带责任，包括但不限于要求营探冻结、屏蔽、删除相关侵权链接。

2.1.2投诉方理解并同意，当营探根据投诉人的申请及证明材料自主决定采取采取删除、屏蔽、断开链路、终止交易和服务等必要措施，并同时将通知转送至投诉方和被投诉方。

2.1.3根据国家相关法律规定，营探在收到投诉方的相关投诉材料后，可能将其转交被投诉方，以便双方积极举证，转交材料的范围包括但不限于投诉方姓名、联系邮箱、权属证明及其他初步侵权证据，但不包括投诉方的私人电话等隐私信息和投诉方提前声明不便转交的材料。

**2.2**侵权投诉材料（投诉方提交）

2.2.1**投诉侵犯人格权**的，应提交以下文件：

（1）投诉方的身份证复印件、营业执照（副本）复印件等证明投诉人身份的证件；

（2）应当载明以下内容的通知书：

a.投诉方的姓名（名称）、联系方式和地址;

b.要求采取必要措施的网络地址（网络链接）或者足以准确定位侵权内容的相关信息；

c.证明其自身权属的材料，包括但不限于：便于审核验证投诉人即肖像对应的本人的本人手持身份证照片、本人具有特殊身份的相关证明；

d.构成侵权的初步证明材料，包括但不限于：书面陈述恶意中伤、侮辱及内容系捏造诽谤的事实和产生的损害结以及其他证明相反事实的证据材料、书面陈述被投诉人未经授权使用自己肖像的事实、书面说明被泄露的信息属于个人隐私的原因、书面陈述被投诉账号与自己的身份相关的事实并提供自己具有特殊身份的相关佐证（如有）、说明被投诉内容存在的不实之处、对被投诉内容事实的正确陈述并对其充分举证、对被投诉内容存在恶意的说明、说明被投诉账号与权利人无关且未经过任何授权、自身损害结果的陈述及佐证。

（3）投诉方委托他人投诉的，应当同时提交委托书原件、受委托人的身份证件复印件。

2.2.2**投诉侵犯著作权**的，应提交以下文件：

（1）投诉方的身份证复印件、营业执照（副本）复印件等证明投诉方身份的证件；

（2）应当载明以下内容的通知书：

a.投诉方的姓名（名称）、联系方式和地址；

b.要求删除、屏蔽或者断开链路的侵权作品、表演、录音录像制品、版式设计的名称和网络地址（网络链接）；

c.证明其享有著作权的材料，包括但不限于：著作权登记证书、相关授权书、作品发表证明、认证机构出具的权属证明，以及著作权许可使用合同、著作权转让合同等（著作权继承人的，应当提交已经继承或者正在继承的证据材料）；

d.构成侵权的初步证明材料，包括但不限于：被投诉内容抄袭复制的事实说明、被投诉内容未经授权的说明。

(3)投诉方委托他人投诉的，应当同时提交委托书原件、受委托人的身份证件复印件。

2.2.3**投诉侵犯商标权**的，应提交以下文件：

（1）投诉方的身份证复印件、营业执照（副本）复印件等证明投诉方身份的证件；

（2）通知书，通知书应当载明以下内容：

a.投诉方的姓名（名称）、联系方式和地址；

b.要求删除、屏蔽或者断开链路的商品名称和网络地址（网络链接）；

c.证明其享有商标权的材料，包括但不限于：商标注册证书、商标许可合同及其备案证明等享有商标权以及证明商标权有效性的证明；

d.构成侵权的初步证明材料，包括但不限于：被投诉内容擅自使用商标的事实说明、被投诉内容未经授权的说明。

（3）投诉方委托他人投诉的，应当同时提交委托书原件、受委托人的身份证件复印件。

2.2.4**投诉侵犯专利权**的，应提交以下文件：

（1）投诉方的身份证复印件、营业执照（副本）复印件等证明投诉方身份的证件；

（2）通知书，通知书应当载明以下内容：

a.投诉方的姓名（名称）、联系方式和地址；

b.要求删除、屏蔽或者断开链路的商品名称和网络地址（网络链接）；

c.证明其享有专利权的材料，包括但不限于：专利权证书及其有效性证明；专利的权利要求书与说明书、专利缴费证明；对于2010年1月1日起申请的实用新型或外观设计专利，发起投诉时应同时提供由国家知识产权局出具的《专利权评价报告》；

d.涉嫌侵权商品与专利权保护范围的比对材料；

e.构成侵权的初步证明材料，包括但不限于：被投诉内容擅自使用专利的事实说明（需进行比对说明）、被投诉内容未经授权的说明。

（3）投诉方委托他人投诉的，应当同时提交委托书原件、受委托人的身份证件复印件。

**2.3**申诉材料（被投诉方提交）

被投诉方及其受委托人（如有）应当对投诉人的侵权投诉提供相应声明和承诺书。被投诉方应对该材料的真实性负责，并须在声明材料上签名或盖章，若提供虚假材料的，应当承担法律责任。

2.3.1关于**人格权侵权的声明**

（1）被投诉方可以要求本平台提供投诉文件，并有权作出声明；

（2）被投诉方应在收到投诉文件后**三（3）个工作日**内作出声明，并提交声明文件，包括但不限于：

a.被投诉方的姓名（名称）、联系方式和地址；

b.要求恢复的网络地址（网络链接）；

c.不构成侵权的初步证明材料（包括但不限于：针对投诉理由的直接驳斥，包括对事实的否认、相关法律法规的说明）。

（3）被投诉方委托他人进行申辩的，应当同时提供委托书原件、受委托人的身份证件复印件。

2.3.2关于**知识产权侵权的声明**

（1）被投诉方可以要求本平台提供投诉文件，并有权作出声明。

（2）被投诉方作出不构成侵权的声明的，不影响营探采取相应的删除、屏蔽或断开链路等必要措施。

（3）被投诉方应在收到投诉文件后**三（3）个工作日**内作出声明，并提交声明文件，包括但不限于：

a.被投诉方的姓名（名称）、联系方式和地址；

b.要求恢复的网络地址（网络链接）；

c.不构成侵权的初步证明材料（包括但不限于：不构成侵权的比对分析材料）。

（4）被投诉方委托他人进行申辩的，应当同时提供委托书原件、受委托人的身份证件复印件。

**被投诉方须保证承担因被投诉方的声明致使营探同意恢复被投诉的侵权链接所造成的全部损失及由此产生的全部法律责任。**

**第三章 侵权投诉受理**

**3.1**受理方式：

3.1.1提交方式：通过邮件提交。

3.1.2收件人：营探法务部。

3.1.3邮箱地址：discipline@camptogo.com。

3.1.4投诉材料和申诉材料须加盖公章并提供彩色电子文件，多页文件需首尾页加盖公章、加盖骑缝章；无公章的，所有文件须亲笔签字并纳手纹印。

**3.2** 受理标准：

3.2.1投诉方提交书面投诉文件不齐全或者不符合本办法规定的，营探应在收到书面投诉文件后**三（3）个工作日**内一次性通知投诉方补齐相关材料，投诉方不补齐相关材料导致营探购无法判断投诉方是否是真实权利人和其权利是否被侵害的，由投诉方自行承担相应责任。

3.2.2投诉方提交的通知书、证明资料以及被投诉方提交的声明文件等应当以中英文写作。投诉方、被投诉方及其受委托人（如有）提交的身份证件、通知书、权利证书、证明材料等若为非中英文的，投诉方、被投诉方及其受委托人（如有）应同时向营探提供中文翻译件，并保证翻译件的真实性和准确性。投诉方、被投诉方及其受委托人（如有）以其他语言提交文件且未提交中英文翻译件的，营探将对相关投诉或申诉事项不予处理。

3.3.3对于合格的投诉，本平台在收到投诉文件后应及时将投诉通知转送给被投诉方，并在**七（7）个工作日**内对投诉进行处理，处理方式包括但不限于：删除、屏蔽、断开链路、终止交易和服务等必要措施。

3.3.4营探接到被投诉方的声明文件后，会及时将该声明转送至投诉方，并告知投诉方可以向有关主管部门投诉或者向人民法院起诉；在声明转达至投诉方后**十五（15）日内**，本平台未收到投诉方已经起诉或者起诉通知的，将及时终止所采取的措施。

3.3.5营探有权在平台内公示上述侵权通知、声明及处理结果。

**第四章 特别说明**

**4.1**国家和本平台所在地对电子商务交易平台中人身侵权和知识产权侵权作出特别规定的，按照国家和本平台所在地的相关规定执行。他人利用本平台实施其他侵权行为的，参照本办法有关规定处理。

**4.2**本平台并非专门的侵权处理平台，所处理的结果并不代表最终处理结果，争议双方仍然可以通过司法途径解决。

**4.3**营探有权在法律法规规定及审核人员的认知水平、能力范围内，对投诉人的投诉作出判断、处理和答复，但不对投诉人的投诉是否得到某种结果作出任何形式的承诺或保证。

**4.4**本办法条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

**4.5**本办法未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请您随时关注页面公示信息。

（以下无正文）
  </pre>
  <pre class="files" v-if="index === '3-0'">
  ## PPT
  </pre>
  <pre class="files" v-if="index === '3-1'">
#    **天安财产保险股份有限公司**

**组织者责任保险条款**

（注册号：C00002230912020033004492）

**总则**

**第一条** 本保险合同由保险条款、投保单、保险单、保险凭证以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。

**第二条** 本保险中的被保险人即组织者指有计划性活动的召集者或承办单位等。凡依法设立的企事业单位、社会团体、个体工商户、其他经济组织及自然人等，均可作为本保险合同的被保险人。

**保险责任**

**第三条** 在保险期间内，被保险人在组织活动过程中，因疏忽或过失造成第三者人身伤亡或财产损失，依据中华人民共和国法律应由被保险人承担的经济赔偿责任，保险人按照本保险合同的约定负责赔偿。

**第四条** 保险事故发生后，被保险人因保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或诉讼费用以及其它必要的、合理的法律费用（以下简称“法律费用”），经保险人事先书面同意，保险人按照本保险合同约定也负责赔偿。

**责任免除**

**第五条 下列原因造成的损失、费用和责任，保险人不负责赔偿：**

**（一）投保人、被保险人及其代表的故意或重大过失行为；**

**（二）参加活动人员的故意、犯罪行为或自身疾病；**

**（三）地震、雷击、暴雨、洪水、火山爆发、地下火、龙卷风、台风、暴风等自然灾害；**

**（四）战争、敌对行动、军事行为、武装冲突、罢工、骚乱、暴动、恐怖活动；**

**（五）核辐射、核爆炸、核污染及其他放射性污染；**

**（六）大气污染、土地污染、水污染及其他各种污染；**

**（七）行政行为或司法行为；**

**（八）被保险人组织的活动未达到约定的应急安全标准；**

**（九）被保险人组织违法性活动；**

**（十）被保险人组织的活动未经法定部门许可或批准的。**

**第六条 对于下列各项损失、费用和责任，保险人不负责赔偿：**

**（一）被保险人、被保险人的雇员或被保险人委托组织活动的人员的人身伤亡及其所有或管理的财产损失；**

**（二）被保险人根据与他人签订的协议应承担的责任，但即使没有这种协议，被保险人依法仍应承担的责任不在此限；**

**（三）被保险人擅自改变活动计划而造成的赔偿责任；**

**（四）被保险人或其雇员因从事医师、律师、会计师、设计师、建筑师、美容师或其他专门职业所发生的赔偿责任；**

**（五）机动车辆、飞机、船舶等运输工具造成第三者人身伤亡和财产损失；**

**（六）任何类型的传染病导致的损失和责任；**

**（七）精神损害赔偿责任；**

**（八）罚款、罚金及惩罚性赔偿；**

**（九）任何间接损失；**

**（十）发生未经公安部门认定或无外来明显痕迹的盗窃、抢劫所导致的财产损失。**

**第七条 下列财产的损失，保险人不负责赔偿：**

**金银、首饰、珠宝、文物、软件、数据、现金、信用卡、票据、单证、有价证券、文件、账册、技术资料及其他不易鉴定价值财产的丢失和损坏。**

**第八条 本保险合同载明的应由被保险人自行负担的免赔额，保险人不负责赔偿。**

**保险期间**

**第九条** 本保险合同可按次投保，也可按期间投保。

按次投保时，保险期间为被保险人与活动参与者约定的活动时间，最长不超过保单载明的起讫时间。按期间投保时，保险期间由投保人、保险人协商确定，并在保险单中载明。

除另有约定外，本保单最长保险期间为1年。

 

**责任限额与免赔额**

**第十条** 除另有约定外，责任限额包括每人人身伤亡责任限额、每人医疗费用责任限额、每人财产损失责任限额、每次事故责任限额和累计责任限额。其中，**每人医疗费用责任限额包含在每人人身伤亡责任限额内。**

以上各项责任限额由投保人与保险人协商确定，并在保险合同中载明。

**第十一条** **每人医疗费用免赔额、****每次事故财产损失免赔额由投保人与保险人在签订保险合同时协商确定，并在保险合同中载明。**

**保险人义务**

**第十二条** 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。

**第十三条** 保险人依本保险条款第十七条取得的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自保险合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人承担赔偿责任。

保险人在保险合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿责任。

**第十四条** 保险事故发生后，投保人、被保险人提供的有关索赔的证明和资料不完整的，保险人应当及时一次性通知投保人、被保险人补充提供。

**第十五条** 保险人收到被保险人的赔偿请求后，应当及时就是否属于保险责任作出核定，并将核定结果通知被保险人。情形复杂的，保险人在收到被保险人的赔偿请求后三十日内未能核定保险责任的，保险人与被保险人根据实际情形商议合理期间，保险人在商定的期间内作出核定结果并通知被保险人。对属于保险责任的，在与被保险人达成有关赔偿金额的协议后十日内，履行赔偿义务。

保险人依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。

**第十六条** 保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。

**投保人、被保险人义务**

**第十七条** 投保人应提交活动计划，活动计划应当包括活动内容、活动地点、路线、活动安全措施、活动组织者人员情况、活动参加人员情况等，保险人对活动其他有关情况的询问，投保人应当履行如实告知义务，并如实填写投保单。

**投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除合同。保险合同自保险人的解约通知书到达投保人或被保险人时解除。**

**投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担赔偿责任，并不退还保险费。**

**投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担赔偿责任，但应当退还保险费。**

**第十八条** 除另有约定外，投保人应在保险责任起始日前一次性交清全部保险费，**投保人未按约定交纳保险费的，保险合同不生效，保险费交清前发生的保险事故，保险人不承担赔偿责任。**

采取分期支付保险费的，投保人应按照本保险合同的约定，按时支付保险费。**投保人未按保险合同约定交付保险费的，保险人可以解除合同。**

**第十九条** 被保险人应严格遵守国家及政府有关部门制定的其他相关法律、法规及规定，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生。

保险人可以对被保险人遵守前款约定的情况进行检查，向投保人、被保险人提出消除不安全因素和隐患的书面建议，投保人、被保险人应该认真付诸实施。

**投保人、被保险人未遵守上述约定而导致保险事故的，保险人不承担赔偿责任；投保人、被保险人未遵守上述约定而导致损失扩大的，保险人对扩大部分的损失不承担赔偿责任。**

**第二十条 在保险期间内，因计划内容发生变化或其他足以影响保险人决定是否继续承保或是否增加保险费的保险合同重要事项变更，被保险人应及时书面通知保险人，保险人有权要求增加保险费或者解除合同。**

**被保险人未履行通知义务，因上述保险合同重要事项变更而导致保险事故发生的，保险人不承担赔偿责任。**

**第二十一条** 发生保险责任范围内的事故，被保险人应该：

（一）尽力采取必要、合理的措施，防止或减少损失，否则，**对因此扩大的损失，保险人不承担赔偿责任；**

（二）立即通知保险人，并书面说明事故发生的原因、经过和损失情况；**故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，**但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；

（三）保护事故现场，允许并且协助保险人进行事故调查；**对于拒绝或者妨碍保险人进行事故调查导致无法确定事故原因或核实损失情况的，保险人不承担赔偿责任。**

**第二十二条** 被保险人收到受害人的损害赔偿请求时，应立即通知保险人。**未经保险人书面同意，被保险人自行对第三方做出的任何承诺、拒绝、出价、约定、付款或赔偿，保险人不承担赔偿责任。对于被保险人自行承诺或支付的赔偿金额，保险人有权重新核定，不属于本保险责任范围或超出应赔偿限额的，保险人不承担赔偿责任。**在处理索赔过程中，保险人有权自行处理由其承担最终赔偿责任的任何索赔案件，被保险人有义务向保险人提供其所能提供的资料和协助。

**第二十三条** 被保险人获悉可能发生诉讼、仲裁时，应立即以书面形式通知保险人；接到法院传票或其他法律文书后，应将其副本及时送交保险人。保险人有权以被保险人的名义处理有关诉讼或仲裁事宜，被保险人应提供有关文件，并给予必要的协助。

**对因未及时提供上述通知或必要协助引起或扩大的损失，保险人不承担赔偿责任。**

**第二十四条** 被保险人向保险人申请赔偿时，应提交保险单或保险凭证正本、损失清单，费用单据、有关部门的证明文件、必要时还应提交法院的判决书、裁定书或调解书、或仲裁机构出具的裁决书或调解书、或责任认定证明，以及其他必要的有效单证材料。

**被保险人未履行前款约定的单证提供义务，导致保险人无法核实损失情况的，保险人对无法核实部分不承担赔偿责任。**

**第二十五条** 发生保险责任范围内的损失，应由有关责任方负责赔偿的，被保险人应行使或保留向该责任方请求赔偿的权利。

**保险事故发生后，保险人未履行赔偿义务之前，被保险人放弃对有关责任方请求赔偿的权利的，保险人不承担赔偿责任。**

**保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对第三者请求赔偿的权利的，该行为无效。**

在保险人向有关责任方行使代位请求赔偿权利时，被保险人应当向保险人提供必要的文件和其所知道的有关情况。

**由于被保险人的故意或者重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的赔偿金额。**

**赔偿处理**

**第二十六条** 保险人的赔偿以下列方式之一确定的被保险人的赔偿责任为基础：

（一）被保险人和向其提出损害赔偿请求的成员协商并经保险人确认；

（二）仲裁机构裁决；

（三）人民法院判决；

（四）保险人认可的其它方式。

**第二十七条** 保险人对被保险人给第三者造成的损害，可以依照法律的规定或者本合同的约定，直接向该第三者赔偿保险金。

被保险人给第三者造成损害，被保险人对第三者应负的赔偿责任确定的，根据被保险人的请求，保险人应当直接向该第三者赔偿保险金。被保险人怠于请求的，第三者有权就其应获赔偿部分直接向保险人请求赔偿保险金。

**被保险人给第三者造成损害，被保险人未向该第三者赔偿的，保险人不负责向被保险人赔偿保险金。**

**第二十八条** 发生保险责任范围内的损失，保险人按以下方式计算赔偿：

（一）对于每次事故造成的损失，保险人在每次事故责任限额内计算赔偿，**其中对每人财产损失的赔偿金额不得超过每人财产损失责任限额，对每人人身伤亡及医疗费用的赔偿金额之和不超过每人人身伤亡责任限额；**

（二）被保险人对第三者依法应承担的下列医疗费用，**保险人扣除每人医疗费用免赔额后在每人医疗费用责任限额内据实赔偿**，医疗费用包括： 

1.挂号费、治疗费、手术费、检查费、医药费；

2.住院期间的床位费、陪护费、伙食费、取暖费、空调费；

3.就（转）诊交通费、急救车费；

4.安装假肢、假牙、假眼和残疾用具费用。

**除紧急抢救外，受伤人员均应在二级以上（含二级）医院或保险人认可的医疗机构就诊。**

（三）在依据本条第（一）、（二）项计算的基础上，保险人在扣除每次事故财产损失免赔额后进行赔偿；

（四）**在保险期间内，保险人对多次事故损失的累计赔偿金额不超过累计责任限额。**

**第二十九条** **对每次事故法律费用的赔偿金额，保险人在第二十八条计算的赔偿金额以外按本保险合同的约定另行计算。**

**第三十条** **发生保险事故时，如果被保险人的损失能够从其他保险项下也获得赔偿，则本保险人按照本保险合同的责任限额与所有有关保险合同的责任限额总和的比例承担赔偿责任。**

**其他保险人应承担的赔偿金额，本保险人不负责垫付。若被保险人未如实告知导致保险人多支付赔偿金的，保险人有权向被保险人追回多支付的部分。**

**第三十一条** 保险人受理报案、进行现场查勘、核损定价、参与案件诉讼、向被保险人提供建议等行为，均不构成保险人对保险责任的承诺。

**第三十二条** 被保险人向保险人请求赔偿保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。

 

**争议处理**

**第三十三条** 因履行保险合同发生的争议，由投保人、被保险人、保险人协商解决。协商不成的，提交保险单载明仲裁机构仲裁，保险单未载明仲裁机构且争议后未达成仲裁协议的，可向中华人民共和国法院起诉。

**第三十四条** 保险合同的争议处理适用中华人民共和国法律（不包括港澳台地区法律）。

**其他事项**

**第三十五条** 投保人和保险人可以协商变更合同内容。

变更保险合同的，应当由保险人在保险单或者其他保险凭证上批注或附贴批单，或者投保人和保险人订立变更的书面协议。

**第三十六条** 投保人可随时书面申请解除本保险合同，本保险合同自保险人收到投保人的书面申请之日的二十四时起终止。**保险责任开始前，投保人要求解除合同的，保险人扣除5%手续费后，剩余部分的保险费退还投保人；保险责任开始后，投保人要求解除合同的，对保险责任开始之日起至合同解除之日止期间的保险费，按附录短期费率表规定的短期费率计收，剩余部分退还投保人。**

保险人亦可解除本保险合同。保险责任开始前，保险人要求解除合同的，不得向投保人收取手续费并应退还已收取的保险费；保险责任开始后，保险人可提前十五天通知投保人解除合同，对保险责任开始之日起至合同解除之日止期间的保险费，按日比例计收，剩余部分退还投保人。

**第三十七条** 发生保险事故且保险人已承担赔偿责任的，自保险人赔偿之日起三十日内，投保人可以解除合同；除合同另有约定外，保险人也可以解除合同，但应当提前十五日通知投保人。

保险合同依据前款规定解除的，保险人应当将累计赔偿限额扣除累计已赔偿金额后剩余部分的保险费，按照合同约定扣除自保险责任开始之日起至合同解除之日止应收的部分后，退还投保人。

**第三十八条** 本保险合同涉及“第三者”是指保险人、投保人、被保险人以外的第三人，包括活动参与者在内。

**附录：****短期费率表**

| 保险期间已经过月数（个月） | 1    | 2    | 3    | 4    | 5    | 6    | 7    | 8    | 9    | 10   | 11   | 12   |
| -------------------------- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- |
| 年费率的比例（％）         | 10   | 20   | 30   | 40   | 50   | 60   | 70   | 80   | 85   | 90   | 95   | 100  |

 
  </pre>
  <pre class="files" v-if="index === '3-2'">
## 附加旅行突发性疾病身故保险条款

**总 则**

**第一条** 投保人只有在投保了《旅游者人身意外伤害险条款》等旅游类险种（以下简称为“主险”）后，方可投保本附加条款（以下简称为“本附加条款”）。

**第二条** 本附加条款与主保险合同条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主保险合同条款为准。

**第三条** 本附加条款所附属的主保险合同效力终止，本附加条款效力即行终止。主保险合同无效，本附加条款亦无效。

**保险责任**

**第四条** 在保险期间内，若被保险人在旅行时遭受本条款列明的突发性疾病身故的，保险人依据本附加条款约定，按保险单所载明的保险金额给付突发性疾病身故保险金。对于各年龄段的被保险人，每名被保险人突发性疾病身故的最高赔偿限额适用下表：

| 被保险人投保年龄 | 限额                                                    |
| ---------------- | ------------------------------------------------------- |
| 60 天-70 周岁    | 保险单所载明保险金额的 100%（但不超过保监会规定的限额） |
| 71-80 周岁       | 保险单所载明保险金额的 50%                              |
| 81-90 周岁       | 保险单所载明保险金额的 25%                              |

除非保单有另行约定，否则以上表所列保额为准。 

**责任免除**

**第五条 因下列情形之一造成被保险人身故或被保险人在下列期间身故的，保险人不承担给付保险金责任：**

**（一）被保险人因意外伤害身故；** 

**（二）投保时未告知的既往病及其并发症导致身故；** 

**（三）投保人故意杀害、伤害被保险人；** 

**（四）被保险人故意犯罪或抗拒依法采取的刑事强制措施、自杀或故意自伤；** 

**（五）被保险人殴斗、醉酒，服用、吸食或注射毒品；** 

**（六）被保险人酒后驾驶、无有效驾驶证照驾驶，或驾驶无有效行驶证的机动交通工具；**

**（七）被保险人妊娠、流产、分娩；** 

**（八）被保险人因整容、整形手术或其他内、外科手术或其他医疗行为导致遭受伤害；**

**（九）被保险人未遵医嘱，私自服用、涂用、注射药物；** 

**（十）被保险人患爱滋病（AIDS）或感染爱滋病毒（HIV 呈阳性）期间；** 

**（十一）被保险人存在精神和行为障碍（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类（ICD-10）》为准）期间猝死；** 

**（十二）战争、军事行动、暴乱或武装叛乱；** 

**（十三）核爆炸、核辐射或核污染。** 

**发生上述情形导致被保险人身故的，保险人对该被保险人保险责任终止，并退还该被保险人的未满期保费。**

**保险金额和保险费**

**第六条** 保险金额 

保险金额是保险人对被保险人每次旅行承担给付保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。 

**第七条** 保险费 

投保人应该按照本附加条款约定向保险人交纳保险费。保险人和投保人可以在本附加条 

款项下约定免赔额及赔付比例等限制条件。 

**保险期间**

**第八条** 保险期间 

除另有约定外，本附加条款的“保险期间”同主保险合同一致。 

**保险金申请**

**第九条** 保险金申请 

保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。

1）索赔申请表； 

2）保险单原件； 

3）保险金申请人的身份证明； 

4）医疗机构出具的被保险人死亡证明书； 

5）被保险人的户籍注销证明； 

6）保险金申请人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料；

7）若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。 

8）如被保险人在境外身故的，需要提供中华人民共和国驻所在国使、领馆或保险事故发生地政府有关机构出具的被保险人死亡证明或验尸报告。 

**释 义**

**1****、突发性疾病：** 

（1）高热（成人 38.5 度、小儿 39 度以上）； 

（2）急性腹痛、剧烈呕吐、严重腹泻； 

（3）疾病所致休克、昏迷、癫痫发作； 

（4）严重喘息、呼吸困难； 

（5）急性胸痛、急性心力衰竭、严重心律失常； 

（6）高血压危象、高血压脑病、脑血管意外； 

（7）疾病所致急性出血；急性泌尿道出积血、尿闭、血闭、肾绞痛； 

（8）各种急性（食物或药物）中毒； 

（9）急性过敏性疾病； 

（10）五官及呼吸道、食道异物、急性眼痛、红、肿，突然出现视力障碍者以及眼外伤

**2****、猝死：**外表看似健康的人由于潜在的疾病或者功能障碍所引起的突然的出乎意料的死亡，且医疗机构出具的被保险人死亡诊断为猝死。

**3****、意外伤害：**指以外来的、突发的、非本意的和非疾病的不可预见的客观事件为直接且单独的原因致使身体受到的伤害。

**4****、既往病症：**指被保险人在保单生效前已患有的疾病，或存在任何症状、体征而引致一正常而审慎的人寻求诊断、医疗护理或医药治疗，或曾经医生推荐接受医药治疗或医疗意见。

 
  </pre>
  <pre class="files" v-if="index === '3-3'">
## 附加旅行医疗费用保险条款

  **总 则**

  **第一条** 投保人只有在投保了《旅游者人身意外伤害险条款》等旅游类险种（以下简称为“主险”）后，方可投保本附加条款（以下简称为“本附加条款”）。

  **第二条** 本附加条款与主保险合同条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主保险合同条款为准。

  **第三条** 本附加条款所附属的主保险合同效力终止，本附加条款效力即行终止。主保险合同无效，本附加条款亦无效。

  **保险责任**

  **第四条** 保险责任 

  在保险期间内，被保险人持有有效证件在旅行期间，遭受意外伤害事故或罹患疾病，到保险人认可的医疗机构（见释义）进行治疗的，保险人按照本附加条款约定负责赔偿下列事项：

  1）如意外伤害事故或罹患疾病发生在境外的，自意外伤害事故或罹患疾病发生之日起九十日内，被保险人在事故发生地所在国家或地区的医疗机构进行治疗所发生的，符合本附加条款的，实际支出的合理且必须的医疗费用。

  2）如意外伤害事故或罹患疾病发生在境内的，自意外伤害事故或罹患疾病发生之日起九十日内，被保险人在境内医疗机构进行治疗所发生的，符合本附加条款的，实际支出的合理且必须的医疗费用。境内旅行期间罹患疾病的情况下发生的医疗费用以保险单或保险凭证中所载“境内旅行疾病医疗费用”保险金额为限。

  3）被保险人在境外旅行中遭受意外伤害或罹患疾病，并因此在境外接受了合格的专业医师诊治，该意外伤害或罹患疾病属于本保险保障范围内，直接导致被保险人回国后需在境内继续治疗，保险人对被保险人返回境内后三十日内（但最长不超过意外伤害事故或罹患疾病发生之日起九十日）在境内医疗机构进行治疗所发生的，符合本附加条款的，实际支出的合理且必须的医疗费用承担保险责任。

  保险人将按下述规定补偿该被保险人： 

  一、若被保险人没有公费医疗、社会基本医疗保险、其他费用补偿型医疗保险或被保险人未从公费医疗、社会基本医疗保险、其他费用补偿型医疗保险取得医药费用补偿，则保险人按其在医疗机构内已支出的、合理且必须的实际医药费用补偿被保险人。但在 3）项所提及的情况下，以保险单所载本附加合同项下该被保险人相应的保险金额的 15%为限。

  二、若被保险人拥有且已从公费医疗、社会基本医疗保险或其他费用补偿型医疗保险取得医药费用补偿，保险人按如下公式补偿。但在 3）项所提及的情况下，以保险单所载本附加合同项下该被保险人相应的保险金额的 20%为限。

  医药费用补偿金 = 已在医院内已支出的、合理且必须的实际医药费用 - 任何已获得的

  医药费用补偿上述“任何已获得的医药费用补偿”包括从公费医疗、社会基本医疗保险、所有商业性费用补偿型医疗保险、其他政府机构或社会福利机构等所取得的医药费用补偿。保险人按上述规定赔付被保险人于境内发生的上述医药费用为保险单上所载本附加合同项下的保险金额的一部分，而非增加该保险金额。

  4）本附加条款承担的牙科治疗费用仅限于因遭受意外伤害事故导致的牙齿伤害，在保险人认可的医疗机构经医生诊断，初次就诊而支付的合理紧急牙科治疗费用，包括医生诊断费、手术费、药费（仅限医生处方中用于减轻疼痛的药品）。

  **责任免除**

  **第五条 主保险合同中责任免除条款项均适用于本附加合同，若主合同中责任免除条款与本附加条款有相抵触之处，则应以本附加条款为准。**

  **对被保险人发生的下列医药费用支出，保险人不承担赔偿责任：** 

  **1****）任何被保险人已从公费医疗、社会基本医疗保险、所有商业性费用补偿型医疗保险、其他政府机构或社会福利机构等所取得的医药费用补偿；**

  **2****）被保险人接种疫苗、安胎及分娩（包括剖腹产、流产及引产）、不孕不育、妊娠等所产生的费用；**

  **3****）因脊椎病、避孕或绝育手术、扁桃腺、腺样体、疝气、女性生殖器官疾病、药物过敏的治疗费用或上述疾病导致的手术所产生的医疗费用。**

  **4****）被保险人护理（陪住）费、伙食费、误工费及装配假眼、假牙、假肢、用于矫形、整容、安装残疾用具、聘用特别看护或私家看护等需要自付的费用；**

  **5****）被保险人任何因整容、整形手术、内外科手术或其他医疗行为导致的伤害；** 

  **6****）被保险人健康护理(含体检、健康体检、疗养、特别护理、康复性治疗、物理治疗、心理治疗或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为所产生的费用；** 

  **7****）被保险人移植人工器官；** 

  **8****）被保险人非意外伤害导致的洗牙、洁齿、牙齿治疗或手术及镶补所产生的费用；**

  **9****）被保险人先天性疾病（见释义）和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复所产生的费用；**

  **10****）被保险人的既往病症（见释义）及其并发症；精神病、精神分裂症、心理疾病、性病等的治疗和康复所产生的费用；**

  **11****）被保险人保单生效前患有心脑血管疾病、高血压或糖尿病，且在此次旅行开始后因心脑血管疾病、高血压或糖尿病或前述疾病并发症所产生的费用；**

  **12****）根据被保险人的主治医生或救援机构的意见，可以被合理延迟至被保险人返回其原出发地（见释义）后进行，而被保险人坚持在当地进行治疗或手术所产生的费用；**

  **13****）任何因当地急救组织或第三方提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；**

  **14****）到达医疗机构前，任何被保险人未经保险人同意擅自使用或自助选择救助服务所发生的费用；**

  **15****）无当地医院出具原始发票或收据及医疗证明的费用；** 

  **16****）被保险人在境外遭受意外伤害事故或罹患疾病，但未在当地经过医生诊治 ，而在回原出发地后进行的任何门急诊及住院治疗所发生的费用，除非已经过保险人的认可与同意；**

  **17****）被保险人遭受意外伤害事故或罹患疾病，经过当地医生诊治，但在回原出发地后进行的与本次意外伤害事故或疾病没有直接关系的门急诊及住院治疗所发生的费用；**

  **18****）被保险人患艾滋病（AIDS）或感染艾滋病病毒（HIV 阳性）；** 

  **19****）受酒精、毒品、管制药物影响或滥用、误用药物所引起；** 

  **20****）被保险人旅行的目的是为了进行治疗或该旅行违背医嘱。** 

  **医疗押金救援服务**

  **第六条** 医疗押金救援服务 

  当被保险人在境内外旅行中遭受意外伤害事故或罹患疾病时，被保险人或其旅行同伴通知保险人委托的救援机构或其授权代表（以下简称“救援机构”）提供医疗服务咨询或安排住院时，对于担保住院期间发生的医疗押金，在保险人授权的条件下，救援机构在保险金额内负责为被保险人住院期间医疗费用进行担保。如果救援机构无法安排住院医疗费用的担保事宜，当被保险人回到境内或原出发地后，经保险人批准确认，保险人将向被保险人支付相应的保险赔偿金。

  **保险金额和保险费**

  **第七条** 保险金额 

  保险金额是保险人对被保险人每次旅行承担给付保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。 

  对于各年龄段的被保险人，每名被保险人医疗费用的最高赔偿限额适用下表： 

  | 被保险人投保年龄 | 限额                                                    |
  | ---------------- | ------------------------------------------------------- |
  | 60 天-70 周岁    | 保险单所载明保险金额的 100%（但不超过保监会规定的限额） |
  | 71-80 周岁       | 保险单所载明保险金额的 50%                              |
  | 81-90 周岁       | 保险单所载明保险金额的 25%                              |

  除非保单有另行约定，否则以上表所列保额为准。 

  **第八条** 保险费 

  投保人应该按照本附加条款约定向保险人交纳保险费。保险人和投保人可以在本附加条款项下约定免赔额及赔付比例等限制条件。 

  **保险期间**

  **第九条** 保险期间 

  除另有约定外，本附加条款的“保险期间”同主保险合同一致。 

  **保险金申请**

  **第十条** 保险金申请 

  一、由被保险人作为索赔申请人填写索赔申请书，并提供下列证明文件、资料向保险人申请索赔： 

  1）被保险人户籍证明或身份证明； 

  2）医院出具的附有病理检查、化验检查及其他医疗仪器检查报告的医疗诊断证明、病历及医疗、医药费原始单据、出院小结原件； 

  3）保险人认可的意外事故证明文件； 

  4）若是商务旅行，需被保险人的雇主提供的加盖公章的被保险人商务旅行的证明； 

  5）其他与确认保险事故的性质、原因、损失程度等有关的证明和资料。 

  二、以上资料和证明是保险索赔的重要依据，如索赔申请人未能及时提供有关单证，导致保险人无法核实单证的真实性及其记载的内容的，保险人对无法核实部分不负赔偿责任。

  三、所有本附加条款的损失计算和保险金支付在涉及外国货币时，均折合人民币计算，并以人民币赔偿。有关汇率以保险事故发生日的中国银行挂牌外汇中间价为准。 

  四、若被保险人的损失已从其他途径或其他保险公司获得赔偿的，保险人可根据有关单位或保险公司出具的相关单证或给付保险金证明，在按照本附加条款赔偿保险金时，相应扣减被保险人已从其他途径或其他保险公司获得的赔偿金。

  五、当赔付金额未达实际支出住院医疗费用的金额时，索赔申请人可以书面形式向保险人申请发还原始单据，保险人在加盖印章并注明已赔付金额后发还原始单据。 

  **释 义**

  **1****、医疗机构：** 

  在中国境内（不包括香港、澳门、台湾地区）的医疗机构是指合法的二级或二级以上医院或投保人与保险人协商共同指定的医院或医疗机构。 

  在中国境外（包括香港、澳门、台湾地区）的医疗机构是指保险人认可的，根据所在国家法律合法成立、运营并符合以下标准的医疗机构： 

  1）主要运营目的是以住院病人形式提供接待患病、伤者并为其提供医疗护理和治疗， 

  2）在一名或若干医生的指导下为病人治疗，其中最少有一名合法执业资格的驻院医生驻诊， 

  3）维持足够妥善的设备为病人提供医学诊断和治疗，并于机构内或由其管理的地方提供进行各种手术的设备， 

  4）有合法执业的护士提供和指导二十四小时的全职护理服务。 

  \5) 本附加条款中所指医疗机构不包括以下或类似的医疗机构： 

  5.1）精神病院； 

  5.2）老人院、疗养院、戒毒中心和戒酒中心； 

  5.3）健康中心或天然治疗所、疗养或康复院。 

  **2****、先天性疾病：**指被保险人一出生就具有的疾病（症状或体征）。这些疾病是因人的遗传物质（包括染色体以及位于其中的基因）发生了对人体有害的改变而引起的，或因母亲怀孕期间受到内外环境中某些物理、化学和生物等因素的作用，使胎儿局部体细胞发育异常，导致婴儿出生时有关器官系统在结构或功能上呈现异常。

  **3****、原出发地：**若被保险人进行的旅行目的地为中国境内(不包括香港、澳门及台湾地区)，则原出发地指被保险人在中国境内的日常居住地；若被保险人进行的旅行目的地为中国境外(包括香港、澳门及台湾地区)，则原出发地指中国境内。 

  **4****、既往病症：**指被保险人在保单生效前已患有的疾病，或存在任何症状、体征而引致一正常而审慎的人寻求诊断、医疗护理或医药治疗，或曾经医生推荐接受医药治疗或医疗意见。

  
  </pre>
  <pre class="files" v-if="index === '3-4'">
## 附加旅行住院津贴保险条款

  **总 则**

  **第一条** 投保人只有在投保了《旅游者人身意外伤害险条款》等旅游类险种（以下简称为“主险”）后，方可投保本附加条款（以下简称为“本附加条款”）。

  **第二条** 本附加条款与主保险合同条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主保险合同条款为准。

  **第三条** 本附加条款所附属的主保险合同效力终止，本附加条款效力即行终止。主保险合同无效，本附加条款亦无效。

  **保险责任**

  **第四条** 在保险期间内，若被保险人在旅行时，因遭受主保险合同约定的意外伤害事故，或罹患疾病，到保险人认可的医疗机构（见释义）接受住院（见释义）治疗，保险人依据本附加条款约定，按其住院日数（见释义）给付每日住院津贴保险金，但最高给付住院日数以保险单所载明日数的为限。

  因同一住院原因的给付，最高以保单载明的最高赔偿住院天数为限。若被保险人因同一原因间歇性入住医疗机构，前次出院和后次入院间隔日期未达 90 日，则视为因同一住院原因予以给付保险金。免赔住院日数由投保人与保险人约定，并在保险单上载明。 

  **责任免除**

  **第五条 主保险合同中责任免除条款均适用于本附加合同，若主合同中责任免除条款与本附加条款有相抵触之处，则应以本附加条款为准。**

  **因下列情形之一，直接或间接导致被保险人住院的，或具备任一下列情形的，保险人不支付住院津贴：**

  **1)** **因被保险人安胎及分娩（包括剖腹产、流产及引产）、妊娠、不孕不育发生的治疗；**

  **2)** **因脊椎病的治疗；** 

  **3)** **因避孕或绝育手术发生的治疗；** 

  **4)** **因扁桃腺、腺样体、疝气、女性生殖器官疾病的治疗或上述疾病导致的手术产生的治疗；**

  **5)** **被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及和角膜屈光成形手术；**

  **6)** **被保险人健康护理(含体检、健康体检、疗养、特别护理、康复性治疗、物理治疗、心理治疗或静养) 等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为；** 

  **7)** **被保险人移植人工器官；** 

  **8)** **被保险人非意外伤害导致的洗牙、洁齿、验光、牙齿治疗或手术及镶补；** 

  **9)** **被保险人先天性疾病（见释义）和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复；**

  **10)** **被保险人的既往病症（见释义）及其并发症；精神病、精神分裂症、心理疾病、性病等的治疗和康复；**

  **11)** **入住门诊观察室、家庭病床、挂床住院（见释义）及不合理的住院；** 

  **12)** **根据被保险人的主治医生或救援机构的意见，可以被合理延迟至被保险人返回其原出发地（见释义）后进行，而被保险人坚持在当地进行治疗或手术；**

  **13)** **任何因当地急救组织或第三方提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；**

  **14)** **到达医院前，任何被保险人未经保险人同意擅自使用或自助选择救助服务所发生的费用；**

  **15)** **无当地医院出具原始发票或收据及医疗证明；** 

  **16)** **被保险人在境外遭受意外伤害事故或罹患突发性疾病，但未在当地经过医生诊治，而在回原出发地后进行的住院治疗；**

  **17)** **被保险人遭受意外伤害事故或罹患突发性疾病，经过当地医生诊治，但在回原出发地后进行的与本次意外伤害事故或突发性疾病没有直接关系的住院治疗；**

  **18)** **被保险人患艾滋病（AIDS）或感染艾滋病病毒（HIV 阳性）的治疗；** 

  **19)** **受酒精、毒品、管制药物影响或滥用、误用药物所引起的治疗；** 

  **20)** **被保险人旅行的目的是为了进行治疗或该旅行违背医嘱。** 

  **保险金额和保险费**

  **第六条** 保险金额 

  保险金额是保险人对被保险人每次旅行承担给付保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。 

  **第七条** 保险费 

  投保人应该按照本附加条款约定向保险人交纳保险费。保险人和投保人可以在本附加条款项下约定免赔额及赔付比例等限制条件。 

  **保险期间**

  **第八条 保险期间** 

  除另有约定外，本附加条款的“保险期间”同主保险合同一致。 

  **保险金申请**

  **第九条** 保险金申请 

  保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致

  保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。

  1） 索赔申请表； 

  2） 完整的门、急诊病历卡； 

  3） 出院小结； 

  4） 住院医疗正式收据； 

  5） 若申请人为代理人，应提供授权委托书、身份证明等相关证明文件； 

  6） 保险人所需的其他与本项索赔相关的证明和资料。 

  **释 义**

  **1****、医疗机构：** 

  在中国境内（不包括香港、澳门、台湾地区）的医疗机构是指合法的二级或二级以上医院或投保人与保险人协商共同指定的医院或医疗机构。 

  在中国境外（包括香港、澳门、台湾地区）的医疗机构是指保险人认可的，根据所在国家法律合法成立、运营并符合以下标准的医疗机构： 

  1）主要运营目的是以住院病人形式提供接待患病、伤者并为其提供医疗护理和治疗， 

  2） 在一名或若干医生的指导下为病人治疗，其中最少有一名合法执业资格的驻院医生驻诊，

  3）维持足够妥善的设备为病人提供医学诊断和治疗，并于机构内或由其管理的地方提 

  供进行各种手术的设备， 

  4）有合法执业的护士提供和指导二十四小时的全职护理服务。 

  \5) 本附加条款中所指医疗机构不包括以下或类似的医疗机构： 

  5.1）精神病院； 

  5.2）老人院、疗养院、戒毒中心和戒酒中心； 

  5.3）健康中心或天然治疗所、疗养或康复院。 

  **2****、住院：**指被保险人因疾病或意外伤害以及因此而产生的并发症，经医生诊断必须住院治疗。所住之病房为医院正式病房并须办理入、出院手续，但不包括入住门诊观察室、家庭病床、其他非正式病房或挂床病房。如被保险人因非医疗目的自行离开病房十二小时（含）

  以上，视为自动出院。 

  **3****、住院日数：**指被保险人在医院住院部病房实际的住院治疗日数。住院满 24 小时为一日。住院期间请假或外出离开医院的当日的住院津贴将不予给付，具体请假或外出期以医院的记录为准。 

  **4****、先天性疾病：**指被保险人一出生就具有的疾病（症状或体征）。这些疾病是因人的遗传物质（包括染色体以及位于其中的基因）发生了对人体有害的改变而引起的，或因母亲怀孕期间受到内外环境中某些物理、化学和生物等因素的作用，使胎儿局部体细胞发育异常，导致婴儿出生时有关器官系统在结构或功能上呈现异常。

  **5****、挂床住院：**指被保险人住院过程中一日内未接受与入院诊断相关的检查和治疗，或一日内住院不满二十四小时。但遵医嘱到外院接受临时诊疗的除外。

  **6****、原出发地：**若被保险人进行的旅行目的地为中国境内(不包括香港、澳门及台湾地区)，则原出发地指被保险人在中国境内的日常居住地；若被保险人进行的旅行目的地为中国境外(包括香港、澳门及台湾地区)，则原出发地指中国境内。 

  **7****、既往病症：**指被保险人在保单生效前已患有的疾病，或存在任何症状、体征而引致一正常而审慎的人寻求诊断、医疗护理或医药治疗，或曾经医生推荐接受医药治疗或医疗意见。

  
  </pre>
  <pre class="files" v-if="index === '3-5'">
## 附加高风险运动意外伤害保险条款

  **总 则**

  **第一条** 投保人只有在投保了《旅游者人身意外伤害险条款》等旅游类险种（以下简称为“主险”）后，方可投保本附加条款（以下简称为“本附加条款”）。

  **第二条** 本附加条款与主保险合同条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主保险合同条款为准。

  **第三条** 本附加条款所附属的主保险合同效力终止，本附加条款效力即行终止。主保险合同无效，本附加条款亦无效。

  **保险责任**

  **第四条** 保险责任 

  在保险期间内，被保险人因从事下列高风险运动（释义 1）遭受主险合同责任范围内的意外伤害事故，保险人按照主险合同的约定承担给付保险金的责任。

  **责任免除**

  **第五条 任何下列情形而导致的损失，或具备任一下列情形的，保险人不承担赔偿责任：**

  **（1）被保险人以通过比赛夺标获取名利与财富为目而从事紧张激烈训练和比赛的职业性的、竞技性的高风险运动不属于保险责任范围。**

  **（2）被保险人在未经国家旅游管理部门许可的旅游景点从事任何高风险运动造成意外伤害的，保险人不负给付保险金的责任。**

  **主险条款的责任免除事项以及其他不属于本附加险责任范围内的损失、费用和责任，保险人不负责赔偿。**

  **保险金额和保险费**

  **第六条** 保险金额 

  保险金额是保险人对被保险人每次旅行承担给付保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。 

  **第七条** 保险费 

  投保人应该按照合同约定向保险人交纳保险费。保险人和投保人可以在本保险合同项下约定免赔额等限制条件。 

  **释 义**

  **1****、高风险运动：**指潜水、滑翔、滑雪、急流漂筏、蹦极、热气球、冲浪、跳伞、攀岩、登山、特技、探险。

  
  </pre>
  <pre class="files" v-if="index === '3-6'">
## 附加旅行公共交通工具意外伤害保险条款

  **总 则**

  **第一条** 投保人只有在投保了《旅游者人身意外伤害险条款》等旅游类险种（以下简称为“主险”）后，方可投保本附加条款（以下简称为“本附加条款”）。

  **第二条** 本附加条款与主保险合同条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主保险合同条款为准。

  **第三条** 本附加条款所附属的主保险合同效力终止，本附加条款效力即行终止。主保险合同无效，本附加条款亦无效。

  **保险责任**

  **第四条** 保险责任 

  在保险期间内，被保险人持有有效证件在旅行时，持有效客票以乘客人身份乘坐公共交通工具（见释义）时，在交通工具内因交通事故导致身故或伤残的，保险人依照下列约定给付保险金。

  一、身故保险责任 

  在保险期间内，被保险人持有有效证件在境外或境内旅行时，持有效客票以乘客人身份乘坐公共交通工具时，在交通工具内发生交通事故，并自事故发生之日起 180 日内因该事故身故的，保险人按保险金额给付身故保险金，对该被保险人的保险责任终止。 

  在保险期间内，被保险人持有有效证件在境外或境内旅行时，持有效客票以乘客人身份乘坐公共交通工具时，在交通工具内发生交通事故，且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还后 30 日内退还保险人给付的身故保险金。 

  被保险人身故前保险人已给付[本条第二款]约定的保险金的，身故保险金应扣除已给付的保险金。

  二、伤残保险责任 

  在保险期间内，被保险人遭受意外伤害事故，并自该事故发生之日起 180 日内因该事故造成本保险合同所附《人身保险伤残评定标准（行业标准）》（简称《伤残评定标准》）所列伤残之一的，保险人按该表所列给付比例乘以意外伤害保险金额给付伤残保险金。如第180 日治疗仍未结束的，按当日的身体情况进行伤残鉴定，并据此给付伤残保险金。 

  1） 当同一保险事故造成两处或两处以上伤残时，应首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用《伤残评定标准》条文两条以上或者同一条文两次以上进行评定。

  2） 被保险人如在本次意外伤害事故之前已有伤残，保险人按合并后的伤残程度在《伤残评定标准》中所对应的给付比例给付伤残保险金，但应扣除原有伤残程度在《伤残评定标准》所对应的伤残保险金。

  在保险期间内，前述第（一）、（二）款下的保险金累计给付金额以保险单载明的意外伤害保险金额为限。 

  **责任免除**

  **第五条 因下列任一情形直接和间接导致被保险人身故或伤残的，保险人不承担给付保险金的责任：**

  **1)** **投保人或受益人的故意行为；** 

  **2)** **被保险人违反承运人关于安全乘坐的规定；** 

  **3)** **被保险人故意犯罪或拒捕、自杀、故意自伤；** 

  **4)** **被保险人斗殴、酗酒、服用、吸食或注射毒品；** 

  **5)** **被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动交通工具；**

  **6)** **被保险人妊娠（包括异位妊娠）、流产、分娩、节育、不孕不育；** 

  **7)** **被保险人因精神疾病而导致的意外；** 

  **8)** **被保险人任何因整容、整形手术、内外科手术或其他医疗行为导致的伤害；** 

  **9)** **被保险人因受国家管制药物的影响而导致的意外或未遵医嘱，私自服用、涂用、注射药物；**

  **10)** **被保险人患艾滋病或感染艾滋病病毒期间发生的意外伤害；** 

  **11)** **公共交通工具自始发地出发以后，未到达目的地之前，在汽车和火车的车厢外部，轮船的甲板之外，飞机的舱门之外所遭受的意外伤害；**

  **12)** **战争、军事行动、暴乱或武装叛乱；** 

  **13)** **核爆炸、核辐射或核污染。；** 

  **14)** **主险条款规定的责任免除事项。** 

  **15)** **战争（无论宣战与否）、军事行动、暴动或武装叛乱期间；** 

  **16)** **被保险人醉酒或受毒品、管制药品的影响期间；** 

  **17)** **被保险人酒后驾车、无有效驾驶证驾驶或驾驶无有效行驶证的机动车期间；** 

  **18)** **被保险人因受当地司法当局拘禁或被判入狱期间；** 

  **19)** **主险条款规定的责任免除事项。** 

  **20)** **发生上述情形，导致被保险人身故的，保险人对该被保险人保险责任终止，并退还未满期净保费。**

  **保险金额和保险费**

  **第六条** 保险金额 

  保险金额是保险人对保单载明的每一位被保险人在保险期间内的每次旅行承担给付保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。 

  对于各年龄段的被保险人，每名被保险人的旅行公共交通意外伤害最高赔偿限额适用下表： 

  被保险人投保年龄       限额 

  60 天-70 周岁   保险单所载明保险金额的 100%（但不超过保监会规定的限额）

  71-80 周岁    保险单所载明保险金额的 50%

  81-90 周岁    保险单所载明保险金额的 25% 

  除非保单有另行约定，否则以上表所列保额为准。 

  **第七条** 保险费 

  投保人应该按照合同约定向保险人交纳保险费。保险人和投保人可以在本保险合同项下约定免赔额等限制条件。 

  **保险期间**

  **第八条** 保险期间 

  除另有约定外，本附加条款的“保险期间”同主保险合同一致。 

  **释义**

  **1****、公共交通工具：**指领有当地政府主管部分依法颁发的公共交通营运执照，以收费方 

  式合法载客的以下交通工具： 

  1）公共汽车、长途汽车、出租车、渡船、气垫船、水翼船、轮船、火车、有轨电车、轨道列车（包括地铁、轻轨及磁悬浮列车）； 

  2）经营固定航班的航空公司经营的来往商业客运机场的定翼飞机； 

  3） 航空公司所经营的且往来商业客运机场之间或有营运执照的直升机站之间营运的直升飞机； 

  4）按固定路线和时间表营运的固定机场客车，机场内的摆渡车。 

  若上述所列的各种公共交通工具用于非公共交通工具的目的和用途，均不符合本附加条款中“公共交通工具”的定义。另政府、企业及私人包机亦不在公共交通工具定义之内。

  

  </pre>

  <pre class="files" v-if="index === '3-7'">
## 附加旅行公共交通工具意外伤害保险条款

**总 则**

**第一条** 投保人只有在投保了《旅游者人身意外伤害险条款》等旅游类险种（以下简称为“主险”）后，方可投保本附加条款（以下简称为“本附加条款”）。

**第二条** 本附加条款与主保险合同条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主保险合同条款为准。

**第三条** 本附加条款所附属的主保险合同效力终止，本附加条款效力即行终止。主保险合同无效，本附加条款亦无效。

**保险责任**

**第四条** 保险责任 

在保险期间内，被保险人持有有效证件在旅行时，持有效客票以乘客人身份乘坐公共交通工具（见释义）时，在交通工具内因交通事故导致身故或伤残的，保险人依照下列约定给付保险金。

一、身故保险责任 

在保险期间内，被保险人持有有效证件在境外或境内旅行时，持有效客票以乘客人身份乘坐公共交通工具时，在交通工具内发生交通事故，并自事故发生之日起 180 日内因该事故身故的，保险人按保险金额给付身故保险金，对该被保险人的保险责任终止。 

在保险期间内，被保险人持有有效证件在境外或境内旅行时，持有效客票以乘客人身份乘坐公共交通工具时，在交通工具内发生交通事故，且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还后 30 日内退还保险人给付的身故保险金。 

被保险人身故前保险人已给付[本条第二款]约定的保险金的，身故保险金应扣除已给付的保险金。

二、伤残保险责任 

在保险期间内，被保险人遭受意外伤害事故，并自该事故发生之日起 180 日内因该事故造成本保险合同所附《人身保险伤残评定标准（行业标准）》（简称《伤残评定标准》）所列伤残之一的，保险人按该表所列给付比例乘以意外伤害保险金额给付伤残保险金。如第180 日治疗仍未结束的，按当日的身体情况进行伤残鉴定，并据此给付伤残保险金。 

1） 当同一保险事故造成两处或两处以上伤残时，应首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用《伤残评定标准》条文两条以上或者同一条文两次以上进行评定。

2） 被保险人如在本次意外伤害事故之前已有伤残，保险人按合并后的伤残程度在《伤残评定标准》中所对应的给付比例给付伤残保险金，但应扣除原有伤残程度在《伤残评定标准》所对应的伤残保险金。

在保险期间内，前述第（一）、（二）款下的保险金累计给付金额以保险单载明的意外伤害保险金额为限。 

**责任免除**

**第五条 因下列任一情形直接和间接导致被保险人身故或伤残的，保险人不承担给付保险金的责任：**

**1)** **投保人或受益人的故意行为；** 

**2)** **被保险人违反承运人关于安全乘坐的规定；** 

**3)** **被保险人故意犯罪或拒捕、自杀、故意自伤；** 

**4)** **被保险人斗殴、酗酒、服用、吸食或注射毒品；** 

**5)** **被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动交通工具；**

**6)** **被保险人妊娠（包括异位妊娠）、流产、分娩、节育、不孕不育；** 

**7)** **被保险人因精神疾病而导致的意外；** 

**8)** **被保险人任何因整容、整形手术、内外科手术或其他医疗行为导致的伤害；** 

**9)** **被保险人因受国家管制药物的影响而导致的意外或未遵医嘱，私自服用、涂用、注射药物；**

**10)** **被保险人患艾滋病或感染艾滋病病毒期间发生的意外伤害；** 

**11)** **公共交通工具自始发地出发以后，未到达目的地之前，在汽车和火车的车厢外部，轮船的甲板之外，飞机的舱门之外所遭受的意外伤害；**

**12)** **战争、军事行动、暴乱或武装叛乱；** 

**13)** **核爆炸、核辐射或核污染。；** 

**14)** **主险条款规定的责任免除事项。** 

**15)** **战争（无论宣战与否）、军事行动、暴动或武装叛乱期间；** 

**16)** **被保险人醉酒或受毒品、管制药品的影响期间；** 

**17)** **被保险人酒后驾车、无有效驾驶证驾驶或驾驶无有效行驶证的机动车期间；** 

**18)** **被保险人因受当地司法当局拘禁或被判入狱期间；** 

**19)** **主险条款规定的责任免除事项。** 

**20)** **发生上述情形，导致被保险人身故的，保险人对该被保险人保险责任终止，并退还未满期净保费。**

**保险金额和保险费**

**第六条** 保险金额 

保险金额是保险人对保单载明的每一位被保险人在保险期间内的每次旅行承担给付保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。 

对于各年龄段的被保险人，每名被保险人的旅行公共交通意外伤害最高赔偿限额适用下表： 

被保险人投保年龄       限额 

60 天-70 周岁   保险单所载明保险金额的 100%（但不超过保监会规定的限额）

71-80 周岁    保险单所载明保险金额的 50%

81-90 周岁    保险单所载明保险金额的 25% 

除非保单有另行约定，否则以上表所列保额为准。 

**第七条** 保险费 

投保人应该按照合同约定向保险人交纳保险费。保险人和投保人可以在本保险合同项下约定免赔额等限制条件。 

**保险期间**

**第八条** 保险期间 

除另有约定外，本附加条款的“保险期间”同主保险合同一致。 

**释义**

**1****、公共交通工具：**指领有当地政府主管部分依法颁发的公共交通营运执照，以收费方 

式合法载客的以下交通工具： 

1）公共汽车、长途汽车、出租车、渡船、气垫船、水翼船、轮船、火车、有轨电车、轨道列车（包括地铁、轻轨及磁悬浮列车）； 

2）经营固定航班的航空公司经营的来往商业客运机场的定翼飞机； 

3） 航空公司所经营的且往来商业客运机场之间或有营运执照的直升机站之间营运的直升飞机； 

4）按固定路线和时间表营运的固定机场客车，机场内的摆渡车。 

若上述所列的各种公共交通工具用于非公共交通工具的目的和用途，均不符合本附加条款中“公共交通工具”的定义。另政府、企业及私人包机亦不在公共交通工具定义之内。

 
  </pre>

  <pre class="files" v-if="index === '3-8'">
# 附加食物中毒保险条款

**总 则**

**第一条** 投保人只有在投保了《旅游者人身意外伤害险条款》等旅游类险种（以下简称 为“主险”）后，方可投保本附加条款（以下简称为“本附加条款”）。

**第二条** 本附加条款与主保险合同条款不一致之处，以本附加条款为准；本附加条款 未尽之处，以主保险合同条款为准。

**第三条** 本附加条款所附属的主保险合同效力终止，本附加条款效力即行终止。主保险合同无效，本附加条款亦无效。

 

**保险责任**

**第四条** 保险责任 

在保险期间内，被保险人因食物中毒的身故、残疾，或在医院接受治疗的，保险人将参照保险合同项下相关保险事故的条款约定，承担相应保险金给付责任。 

 

**保险金额和保险费**

**第五条** 保险金额 

保险金额是保险人对被保险人每次旅行承担给付保险金责任的最高限额。保险金额由投 保人、保险人双方约定，并在保险单中载明。 

**第六条** 保险费 

投保人应该按照合同约定向保险人交纳保险费。保险人和投保人可以在本保险合同项下 约定免赔额等限制条件。 

 

**释 义**

**1****、食物中毒：**指因进食了受污染或受感染了的食物而导致的食物中毒。
  </pre>
  <pre class="files" v-if="index === '3-9'">
#    **天安财产保险股份有限公司**

## 附加救护车费用保险条款

（(天安财险)(备-其他)【2020】(附) 020 号）

 

**总 则**

 

**第一条 合同构成** 

本条款是意外险类主险合同的附加险条款。 本附加险合同与主险合同相抵触之处，以本附加险合同为准。本附加险合同未约定事项，以主险合同为准。主险合同效力终止，本附加险合同效力亦同时终止；主险合同无效，本附加险合同亦无效。凡涉及本附加险合同的约定，均应采用书面或经保险人认可的其他形式。

 

 

**保险责任**

**第二条 保险责任** 

在保险期间内，本保险拓展承保被保险人遭受意外伤害并自意外伤害发生之时起24小时内发 生的合理、必要的救护车费用，保险人在保险单载明的本附加险赔偿限额内按实际支出赔偿救护车 费用。但救护车费用不包括医生诊疗费、医药费、担架费和转院时发生的费用。

 

 

**保险金申请与给付**

**第三条 保险金申请** 

保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提 供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法 核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。

1、保险金给付申请书；

2、保险单原件；

3、保险申请人户籍证明或者身份证明；

4、救护车费用收据原件；

5、投保人出具的相应被保险人人事证明或者聘用合同证明；

6、保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；

7、若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。

 
  </pre>

  <pre class="files" v-if="index === '3-10'">
## 附加旅行个人责任及宠物责任保险

**总 则**

**第一条** 投保人只有在投保了《旅游者人身意外伤害险条款》等旅游类险种（以下简称为“主险”）后，方可投保本附加条款（以下简称为“本附加条款”）。

**第二条** 本附加条款与主保险合同条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主保险合同条款为准。

**第三条** 本附加条款所附属的主保险合同效力终止，本附加条款效力即行终止。主保险合同无效，本附加条款亦无效。

 

 

**保险责任**

**第四条** 保险责任 

在保险期间内，被保险人持有有效证件在旅行期间，保险人扩展承保以下保险责任： 

1)被保险人旅行时，因意外事故造成第三者身故或人身损害、财产损失或损坏，依法应承担赔偿责任，并由第三者在保险期间内提出赔偿请求时，保险人依据本附加条款约定，以保险单所载明的保险金额为限赔偿被保险人因承担个人责任赔偿而发生的费用损失。

2)被保险人旅行时，因被保险人在境内日常居住地住所内饲养的犬类宠物（见释义）造成第三者人身伤亡或财物损失，依法应由被保险人承担赔偿责任，保险人依据本附加条款约定，以保险单所载明的保险金额为限赔偿被保险人因承担宠物责任赔偿而发生的费用损失。

3)发生本附加合同保险责任范围内的保险事故后，被保险人因保险事故而被提起仲裁或者诉讼的，应由被保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其它必要、合理的费用，保险人在保险单所载明的保险金额内负责赔偿。

 

 

**责任免除**

**第五条 责任免除** 

**一、任何下列情形而导致的损失，保险人不承担赔偿责任：** 

**1****）被保险人使用、拥有、租用或操作海、陆、空运输工具，无论有无营运执照；** 

**2****）被保险人使用军火或武器；** 

**3****）被保险人从事跳伞、滑雪、滑翔、探险活动、武术比赛、摔跤比赛、特技表演、赛马、马术表演、赛车、拳击等高风险运动或活动；**

**4****）任何直接或间接由于性骚扰、性侵犯或性冲突而引起的责任；** 

**5****）自被保险人知道或应当知道本附加条款保险事故发生起二十四小时内未向保险事故发生地警方或酒店或有关政府机构报案并领取其出具的保险事故证明文件。**

**二、被保险宠物直接因下列原因导致的侵权：** 

**1****） 被保险人本人、配偶、家属、同居人或家政人员的故意行为；** 

**2****）第三者或第三者拥有的动物发起的挑衅。** 

**三、下列原因造成的损失、费用和责任，保险人不负责赔偿：** 

**1****） 投保人、被保险人及其代理人的故意、违法、违规或重大过失行为；** 

**2****） 被保险人或其他由被保险人指使、同意或默许的人员实施了企图导致第三者人身损害、财产损失或疏忽大意引起有关后果的行为；**

**3****） 行政行为或司法行为。** 

**四、下列损失、费用和责任，保险人不负责赔偿：** 

**1****） 被保险人所拥有的或在其监管、照料、托管或控制下的动物或财产的损失；** 

**2****） 被保险人所入住的酒店房间内的损失；** 

**3****） 任何对被保险人的配偶、父母、子女、兄弟或姐妹、（外）祖父母、（外）孙子女、或与被保险人有抚养、扶养及赡养关系的人造成的人员伤亡或财物损失；**

**4****） 任何对被保险人的旅行同伴（见释义）造成的损失;** 

**5****） 被保险人的雇主或雇员受伤或其财产遭受损失；** 

**6****） 被保险人履行雇主或合同约定责任或贸易、商业或职业行为所导致的损失、费用和责任；**

**7****） 罚款、罚金或者加重的、惩罚性的、惩戒性的赔偿；** 

**8****） 精神损害赔偿；** 

**9****） 除金钱以外的其它救济或补偿；** 

**10****） 任何因被保险人所传染的疾病引起的损失；** 

**11****）被保险宠物出入公共场所，未由成年人陪同或未采取适当防护措施而发生侵权导致责任、损失；**

**12****）被保险人因刑事责任所发生的一切费用;**

**13)** **被保险人履行任何合同约定的义务，但即使无该项合同存在，被保险人仍应承担赔偿责任的不在此限；**

**14****）非犬类宠物所致责任、损失；** 

**15****）被保险人使用或拥有的土地建筑物及该建筑物之附属物、建筑物上之悬挂物、搁置物而引起的责任。**

**五、主险条款的责任免除事项以及其他不属于本附加险责任范围内的损失、费用和责任，保险人不负责赔偿。**

 

 

**保险金额和保险费**

**第六条** 保险金额 

保险金额是保险人对被保险人每次旅行承担给付保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。 

**第七条** 保险费 

投保人应该按照合同约定向保险人交纳保险费。保险人和投保人可以在本保险合同项下约定免赔额等限制条件。 

 

 

**保险期间**

**第八条** 保险期间 

除另有约定外，本附加条款的“保险期间”同主保险合同一致。 

 

 

**保险金申请**

**第九条** 保险金申请 

保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。

(一) 发生本附加合同承保的保险事故时，被保险人应立即采取必要合理措施以减少损失，并尽快通知保险人，并递交下述资料：

1） 索赔申请表； 

2） 被保险人收到的赔偿请求书、法院传票等； 

3） 宠物侵权所导致的第三者身体伤害需要的额外证明； 

4） 意外事故证明文件； 

5） 保险人所认可的医院或医疗机构签发的诊断书； 

6） 和解书、法院判决书、仲裁决议书等损害赔偿责任证明文件。 

(二) 保险人认为有必要时，要求投保人、被保险人或其它有保险金给付请求权的人提供有关资料及文书证件，或出庭作证、应讯，或协助鉴定、勘验，或为其它必要的调查或行为，其费用由本保险人负担。

(三) 除必须的急救费用外，被保险人不得事先未经保险人或保险人的代理人参与或同意就其责任所作的任何承认、和解或赔偿。但不限于经投保人或被保险人通知保险人参与但保险人无正当理由拒绝或推迟参与者。

 

 

**释 义**

**1****、犬类宠物：**指被保险人因玩赏、伴侣的目的而饲养或管理符合《中华人民共和国动物防疫法》以及被保险人经常住所当地宠物管理条例和办法所规定的犬类动物。

**2****、旅行同伴：**旅行期间与被保险人结伴同行，或与被保险人属于同一旅行团队的人员。

 
  </pre>
</template>

<script setup>
import { onMounted, onUpdated } from 'vue'
import { marked } from 'marked'
defineProps({
  index: {
    default: '0-0'
  }
})
const update = () => {
  document.querySelector('.files').innerHTML = marked.parse(
    document.querySelector('.files')?.textContent || ''
  )
}
onMounted(() => {
  update()
})
onUpdated(() => {
  update()
})
</script>
<style lang="scss">
.files {
  padding: 40px;
}
</style>
